{"Link": "https://vnexpress.net/the-gioi/cuoc-giai-cuu-no-le-tinh-duc-trieu-tien-o-trung-quoc-3983970.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-11&vn_term=Desktop", "Title": "\nCuộc giải cứu 'nô lệ tình dục' Triều Tiên ở Trung Quốc ", "Content": "Trong hơn hai năm, Lee Jin-hui, 20 tuổi, phải ngồi cả ngày trước máy tính, thực hiện những động tác khêu gợi qua webcam để phục vụ \"khách hàng\". \nTrong một căn hộ ba phòng ngủ ở đông bắc Trung Quốc, Lee và những phụ nữ Triều Tiên khác phải kiếm khoảng 820 USD một tuần mỗi người để giao nộp cho ông chủ, kẻ đã mua họ lại từ đường dây giống như kiểu buôn bán nô lệ. Nếu không nộp đủ tiền, họ bị đánh đập và bỏ đói. \"Chúng tôi phải làm việc ngay cả lúc ốm đau, bệnh tật\", Lee kể. \"Tôi khao khát được ra khỏi đây nhưng tất cả những gì tôi có thể làm là nhìn lén qua cửa sổ\". \nMỗi năm, những kẻ buôn người dụ dỗ được hàng nghìn phụ nữ Triều Tiên bỏ trốn khỏi đất nước bằng lời hứa hẹn cho họ một công việc tốt ở Trung Quốc. Nhưng khi đến nơi, nhiều phụ nữ bị bán cho những người đàn ông chưa vợ ở các vùng nông thôn hay cho những kẻ môi giới mại dâm. Chúng vắt kiệt họ trong các nhà thổ hay qua những trang cung cấp dịch vụ tình dục ảo (cybersex). \nNếu bị bắt trong lúc trốn chạy, họ sẽ bị trả về Triều Tiên và có thể bị trừng phạt trong những trại lao động khổ sai. Vì không biết phải tìm sự giúp đỡ ở đâu, các cô gái bị mắc kẹt với thân phận nô lệ tình dục. \nTheo báo cáo của nhóm nhân quyền Sáng kiến Tương lai Triều Tiên có trụ sở ở London, Anh, khoảng 60% phụ nữ Triều Tiên tị nạn ở Trung Quốc bị buôn bán tình dục. Số người bị ép buộc thực hiện hành vi tình dục ảo đang ngày càng gia tăng. \n\"Phụ nữ bị ép làm các hành động tình dục khêu gợi và bị bạo hành tình dục trước webcam, phát trực tiếp cho người xem trên toàn cầu, rất nhiều trong số đó dường như là đàn ông Hàn Quốc\", báo cáo cho hay. \nKhi bị đưa khỏi Triều Tiên vào mùa xuân năm 2017, Lee được kẻ buôn người hứa rằng hắn sẽ cho cô làm bồi bàn ở Trung Quốc. Tới nơi, ông chủ của Lee nói công việc của cô là \"chat\" qua máy tính. Lee chưa bao giờ nhìn thấy máy tính. Cô không biết webcam là gì. Lúc bấy giờ, Lee 18 tuổi. \n\"Tôi tưởng 'chat' là ghi chép sổ sách, giấy tờ bằng máy tính\", Kim Ye-na, 23 tuổi, cô gái Triều Tiên khác bị lừa bán sang Trung Quốc hồi tháng 11 năm ngoái, cho biết. \"Tôi chưa bao giờ tưởng tượng được nó sẽ trở thành như thế nào\". \nCả Lee và Kim đều đã bỏ trốn khỏi đường dây tình dục ảo hôm 15/8. 6 ngày sau, họ tới Vientiane, Lào, cùng một người đàn ông đã trả 4.000 USD để đưa họ qua biên giới Trung - Lào. Chờ đợi họ là Chun Ki-won, mục sư Thiên chúa giáo đến từ Hàn Quốc. Chính ông đã tài trợ tiền và dàn xếp cuộc giải cứu hai cô gái. Lee Jin-hui và Kim Ye-na đều là tên giả. Họ không muốn tiết lộ tên thật để đảm bảo riêng tư cũng như an toàn cho bản thân. \n\"Do Trung Quốc ngày càng kiểm soát chặt hơn đối với người nước ngoài lưu trú không giấy tờ, việc nhốt những phụ nữ Triều Tiên trong các căn hộ khép kín để ép họ thực hiện hành vi tình dục ảo đang là cách được những kẻ buôn người ưa dùng\", mục sư Chun nói. \"Chúng cho các cô gái dùng thuốc để khiến họ mất đi cảm giác xấu hổ và làm việc nhiều hơn\". \nCuộc sống ở Triều Tiên của Lee và Kim khá khó khăn. Như lời hai cô gái kể, họ phải lao động từ khi học hết tiểu học. Kim làm việc cho một mỏ khai thác ngọc bích, sau đó bán trái cây và quần áo Hàn Quốc nhập lậu từ Trung Quốc trên thị trường chợ đen. Lee hái lượm và bán thảo mộc. \nKhi họ lớn lên, quê hương của Lee và Kim, thị trấn Hyesan, cùng những thị trấn khác nằm dọc con sông Áp Lục chia cắt Trung Quốc và Triều Tiên, trở thành mục tiêu của những kẻ buôn người. Năm 2017, một người họ hàng bán Lee qua bên kia biên giới. \n\"Bản thân tôi muốn đến Trung Quốc bởi tôi được nghe rằng các cô gái tới đây có thể gửi tiền về cho gia đình\", Lee chia sẻ. \nSau khi qua tay hai kẻ buôn người, Lee cuối cùng rơi vào tay một gã đàn ông. Người này đang giam 5 phụ nữ Triều Tiên khác ở huyện Hòa Long, tỉnh Cát Lâm, đông bắc Trung Quốc. \nCòn Kim được một kẻ buôn người hứa đưa cô đến Trung Quốc. 4h sáng ngày 18/11, họ lên đường. Sau 12 tiếng đi bộ, Kim cùng kẻ buôn người tới được Trung Quốc. Vài tiếng sau một cuộc điện thoại, một phụ nữ đi xe tới và trao tiền cho kẻ buôn người. Kim đã bị bán. \nNgười phụ nữ mua Kim cũng đến từ Hyesan và làm việc cho một đường dây buôn bán tình dục, quản lý hàng chục phụ nữ mua vui qua webcam trong các căn hộ ở thành phố Công Chúa Lĩnh, tỉnh Cát Lâm. Người này nói Kim nợ cô ta 80.000 nhân dân tệ (11.160 USD). \n\"Cô ta nói tôi có thể tới Hàn Quốc sau ba năm làm việc cho cô ta\", Kim kể. \"Tôi được biết rằng ở Hàn Quốc, bạn có thể sống tử tế nếu làm việc chăm chỉ. Đấy là tất cả những gì tôi cần\". \nMột số khách hàng người Hàn Quốc của Lee thường yêu cầu cô thực hiện những hành động xấu hổ đến nỗi cô không thể mô tả lại. \"Nếu tôi từ chối, họ sẽ gọi tôi là thứ rác rưởi từ Triều Tiên\", Lee nói. \nTháng 12 năm ngoái, một phụ nữ biến mất khỏi căn hộ của Lee. Theo lời gã chủ, cô gái đã bị bọn buôn nội tạng lừa và có thể đã chết. \nĐến nay, mới chỉ có hai phụ nữ được thả khỏi căn hộ của Kim, khi cả hai đều mắc bệnh lao phổi. Vì bị đánh đập quá nhiều, hai người khác đã tìm cách trốn khỏi căn hộ trên tầng 6 bằng cách leo đường ống dẫn nước. Cảnh sát nhanh chóng bắt họ và đưa trở lại Triều Tiên. \nDù điều kiện sống không khác gì nô lệ, Lee chưa bao giờ nghĩ tới chuyện trở về Triều Tiên. Mục tiêu của cô là tới Hàn Quốc và kiếm đủ tiền để đưa mẹ cùng em gái sang với mình. \"Tôi luôn tự nhủ 'Hãy cố gắng lên. Sẽ tới lúc mình đến được Hàn Quốc'\", cô chia sẻ. \nCuối năm 1995, ông Chun, lúc đó là một chủ khách sạn, chưa phải mục sư, có chuyến công tác tới thành phố Hồn Xuân giáp biên giới Triều Tiên và nhận ra hoàn cảnh tồi tệ ở nơi đây. Ông nhìn thấy những người Triều Tiên chết khi vượt sông Áp Lục, hay cảnh một phụ nữ gào thét nhờ giúp đỡ khi cô bị hai người đàn ông bắt đi. \nChun sau đó trở thành mục sư Thiên chúa giáo. Từ năm 2000, ông đã đưa khoảng 1.200 người tị nạn Triều Tiên ở Trung Quốc sang Hàn Quốc, bao gồm cả những phụ nữ bị ép kết hôn. Vài năm gần đây, tổ chức truyền giáo Durihana của ông ở Seoul bắt đầu nhận được nhiều tin nhắn trực tuyến từ những phụ nữ bị mắc kẹt trong các hang ổ tình dục ảo ở Trung Quốc hay cuộc gọi từ những người đàn ông muốn giải cứu họ. \nMột người đàn ông muốn cứu Kim đã thực hiện cuộc gọi như thế tới Durihana hồi tháng 7. Cũng trong khoảng thời gian này, mục sư Chun nhận được cuộc gọi từ một người đàn ông khác nói muốn cứu Lee. Lee còn nhận được một tin bất ngờ: Người phụ nữ được cho là đã chết vì rơi vào tay lũ buôn người vẫn còn sống và đang ở Hàn Quốc. Cô đã liên lạc với Lee qua webcam. \nMục sư Chun kết nối cùng lúc với cả Lee và Kim, đóng giả là khách hàng. Người phụ nữ Triều Tiên trốn thoát giúp ông tìm ra khu Lee sống. Kim ghi nhớ số điện thoại của một nhà hàng gần căn hộ mà có lần ả tú bà dẫn cô đi. Bằng cách nhìn lén qua cửa sổ, Lee và Kim cố gắng xác định nhiều dấu hiệu nhận biết nhất có thể để cung cấp cho mục sư Chun, giúp ông định vị trí của họ trên Goole Earth. \nMục sư Chun cử 7 tình nguyện viên đến Trung Quốc. Họ quyết định tiến hành kế hoạch giải cứu vào ngày 15/8. Một đội chờ trong taxi bên ngoài nơi ở của Kim rồi âm thầm đi theo cô cùng ả tú bà và một cô gái khác trong lúc cả ba ra ngoài mua đồ ăn vì căn hộ bị mất nước. Kim giả vờ mệt trên đường trở về, nôn ọe và phải chạy vào nhà vệ sinh công cộng. Lợi dụng lúc ả tú bà sơ suất, Kim nhảy lên chiếc taxi giải cứu và phóng đi. \nKhi được hỏi cô muốn làm điều gì nhất, Kim trả lời: \"Đứng dưới mưa\". Nhưng nhiều đêm sau khi rời Trung Quốc, cô vẫn gặp ác mộng bị ai đó đuổi theo phía sau. \nCùng ngày 15/8, ở Hòa Long, Lee lẻn khỏi phòng trong lúc gã ma cô ra ngoài uống rượu. Qua cửa sổ phòng khách, cô nhìn thấy người giải cứu cùng một tấm nệm hơi đã trải sẵn. Nhưng Lee lưỡng lự. \"Độ cao rất khủng khiếp\", cô nói. \"Nhưng đó là cách duy nhất để trốn thoát\". Lee quyết định nhảy.  \nCuối tháng 8, một chiếc xe đen dừng bên ngoài Đại sứ quán Hàn Quốc tại Lào, nơi những người đào tẩu Triều Tiên có thể nộp đơn xin tị nạn. Nắm tay mục sư Chun, Lee và Kim băng qua đường, bước những bước cuối cùng tới tự do. \n"}