{"Link": "https://vnexpress.net/the-gioi/cu-dap-ban-thay-doi-so-phan-chang-trai-dong-tinh-han-quoc-3985316.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-21&vn_term=Desktop", "Title": "\nCú đập bàn thay đổi số phận chàng trai đồng tính Hàn Quốc ", "Content": "Cuộc đời Kim Wook-suk thay đổi mãi mãi sau một bữa tối cùng công ty, khi anh bị một đồng nghiệp tiết lộ là người đồng tính. \nĐồng nghiệp của Kim Wook-suk (tên nhân vật đã được thay đổi) trong cơn say đã đập bàn để thu hút sự chú ý của mọi người, rồi công bố bí mật mà Kim cố giấu bấy lâu. \"Tôi cảm giác như bầu trời sụp đổ, vô cùng sợ hãi và sốc. Không ai đoán được điều đó\", chàng trai ngoài 20 tuổi kể lại. \nKim lập tức bị sa thải ngay tại bữa tiệc và chủ nhà hàng, một người theo đạo Tin lành, đã đề nghị anh rời đi. \"Ông ấy nói đồng tính là tội lỗi, gây ra bệnh AIDS và không muốn tôi lây bệnh cho những người khác\", Kim cho biết. \nTuy nhiên, điều tồi tệ hơn nữa đã xảy ra. Con trai chủ nhà hàng sau đó tới gặp mẹ Kim và tiết lộ con trai bà là người đồng tính. \"Ngay lúc đó, bà ấy đuổi tôi khỏi nhà và nói rằng không cần một đứa con trai như tôi\", Kim cho hay. \nGiống như rất nhiều thanh niên khác thuộc cộng đồng người đồng tính, song tính và chuyển giới (LGBTQ) ở Hàn Quốc, Kim Wook-suk phải trải qua những năm tháng lặng lẽ và cẩn trọng, cố gắng che giấu xu hướng tính dục của mình. \nMẹ của Kim là một tín đồ Tin lành sùng đạo. Bà dạy anh rằng người đồng tính sẽ bị thiêu đốt dưới địa ngục. Kim cũng sợ hãi khi nghe mục sư trong nhà thờ nói đồng tính là tội lỗi và ai khuyến khích điều đó sẽ gặp bệnh tật. Bài giảng đạo này khá phổ biến tại quốc gia có khoảng 20% dân số là tín đồ thuộc giáo hội bảo thủ. \nBất chấp tình cảnh thất nghiệp và vô gia cư vì xu hướng tính dục của mình, Kim vẫn nuôi hy vọng Hàn Quốc có thể thay đổi, bằng cách kêu gọi  \nTheo cuộc khảo sát với những người dưới 18 tuổi trong cộng đồng LGBTQ, 45% từng cố tự sát và 53% tự ngược đãi bản thân. Những con số này thúc đẩy Chingusai, tổ chức vận động vì quyền của LGBTQ, lập ra đường dây tư vấn có tên \"Kết nối Trái tim\". \n\"Họ thường bày tỏ cảm giác bị xa lánh, cô lập và trở thành gánh nặng cho ai đó, bởi giáo viên, bạn bè và gia đình họ không hiểu về LGBTQ\", bác sĩ Park Jae-wan, tình nguyện viên điều hành đường dây tư vấn, cho biết. \nTheo bác sĩ Park, cần tìm ra giải pháp lâu dài hơn để ngăn chặn mối nguy hiểm mà các thiếu niên đang đối mặt, đồng nghĩa với việc phải đấu tranh vì điều luật mới. \"Chúng ta cần suy nghĩ nghiêm túc về cách bảo vệ những người có xu hướng tính dục thiểu số và nhu cầu của họ\", bác sĩ nói. \nKể từ năm 2003, Hàn Quốc không còn xếp đồng tính vào hành vi \"có hại và tục tĩu\", nên đồng tính được cho là hợp pháp. Tuy nhiên, tình trạng phân biệt đối xử vẫn phổ biến. Gần một nửa người dân nước này không muốn có bạn, hàng xóm hoặc đồng nghiệp là người đồng tính, theo khảo sát của tổ chức Khảo sát Hòa hợp Xã hội Hàn Quốc. \nTỷ lệ thanh thiếu niên là đồng tính nam và nữ bị bạo hành cũng cao. Một cuộc thăm dò của Ủy ban Nhân quyền Quốc gia Hàn Quốc cho thấy 92% người thuộc cộng đồng LGBTQ lo lắng về việc trở thành mục tiêu của những tội ác xuất phát từ sự thù ghét. \nKim Wook-suk hiểu vô cùng rõ về tình trạng này khi mẹ anh từng tìm cách \"cứu rỗi\" con trai theo cách anh không mong muốn. \"Với sự hỗ trợ của những người trong nhà thờ, bà ấy liên tục tìm cách bắt cóc tôi để áp dụng liệu pháp chuyển đổi. Tôi buộc phải trải qua một số liệu pháp, nhưng nhiều lần tránh được và trốn thoát\", Kim cho biết. \nTrong một lần tới công viên một mình giữa đêm khuya, Kim gặp một người đàn ông nói rằng đồng tính là tội lỗi không thể tha thứ và Kim nên về nhà với cha mẹ, sau đó dùng gậy tre để đánh anh. Kim tin mẹ mình có thể đã thuê người đàn ông này như một hình thức \"trị liệu gây sốc\". \n\"Việc thiết lập luật chống phân biệt đối xử gửi tới xã hội thông điệp rằng mọi người không nên bị đối xử khác nhau do xu hướng tính dục của họ\", Cho Hyein, luật sư về LGBTQ tại tổ chức Hope and Law, giải thích. \"Khi xã hội thiết lập một số nguyên tắc, các trường học có thể đưa ra biện pháp tương ứng trong trường hợp trẻ em bị bắt nạt. Hàn Quốc hiện không có những biện pháp được thể chế hóa nhằm đối phó với tình huống phân biệt đối xử\". \nTại lễ hội của LGBTQ ở thành phố Incheon hồi đầu tháng, hàng nghìn người biểu tình xuất hiện, vẫy những chiếc quạt giấy in dòng chữ \"nói không với đồng tính\" và ủng hộ \"tình yêu đích thực\". Một màn hình lớn đặt gần địa điểm tổ chức lễ hội đã phát video cảnh báo rằng khuyến khích đồng tính sẽ lan truyền bệnh AIDS và tốn hàng triệu tiền thuế. \nNhững người biểu tình còn đưa ra một loạt phát ngôn xúc phạm cộng đồng LGBTQ. \"Đồng tính là một căn bệnh hủy hoại đất nước. Nếu bạn có hành vi đồng tính, đất nước sẽ diệt vong\", một người cho biết. \nMenorah, một người trong đám đông phản đối LGBTQ, thậm chí dùng loa tay để la hét vào những người đi dự lễ hội. Cô tới nhiều địa điểm xung quanh Incheon và hoạt động tới tận tối muộn. \n\"Những Kitô hữu như tôi không đến đây để đổ lỗi cho người khác, vì chúng tôi thực sự yêu thương họ. Chỉ đứng đó nhìn họ xuống địa ngục không phải tình yêu đích thực. Chúng tôi nên nói những điều tốt và giúp họ không phải chịu cảnh đó\", Menorah giải thích, nói thêm rằng cô phải hét lên bởi \"đây là vấn đề khẩn cấp\". \nSự kiện này hồi năm ngoái thậm chí diễn ra theo chiều hướng bạo lực hơn. Một số người biểu tình đã tấn công đoàn diễu hành LGBTQ và ngăn họ đi qua các tuyến phố. Tại lễ hội năm nay, 3.000 cảnh sát đã được điều động để bảo vệ vài trăm người trong cộng đồng LGBTQ. Sự hiện diện của nhân viên các đại sứ quán trong đoàn diễu hành khiến cảnh sát phải đảm bảo an toàn cho sự kiện. \nSo với những khu vực khác ở Đông Á, Hàn Quốc dường như ít khoan dung hơn nhiều với LGBTQ. Đảo Đài Loan (Trung Quốc) hồi tháng 5 trở thành nơi đầu tiên tại châu Á hợp pháp hóa hôn nhân đồng giới. Một cuộc khảo sát tại Nhật Bản cho thấy 78% người trong độ tuổi 20-60 cũng ủng hộ nước này ra luật tương tự. Hồi tháng 7, Ibaraki trở thành tỉnh đầu tiên ở Nhật cấp giấy chứng nhận mối quan hệ cho người thuộc cộng đồng LGBTQ, mở ra hy vọng các tỉnh khác sẽ tiếp bước. \nKhó khăn mà Hàn Quốc vấp phải nằm ở  \nMục sư Lim Bora thuộc giáo đoàn Hyanglin Seomdol tại Seoul là người hiếm hoi theo đạo Tin lành chấp nhận quyền của LGBTQ. Bà tin rằng sự phản đối mạnh mẽ với luật chống phân biệt đối xử là một cách tập hợp các giáo đoàn trong bối cảnh số người tới nhà thờ bắt đầu giảm. \n\"Giáo hội sử dụng việc này để hợp nhất các giáo đoàn. Lịch sử cho thấy khi có một kẻ thù mạnh, mọi người sẽ tập hợp lại và trở nên đoàn kết. Vì vậy tôi nghĩ đây là lý do sự thù ghét với người đồng tính trở nên quá mức\", bà Lim cho biết. \nNữ mục sư bị gán mác dị giáo vì quan điểm này. \"Bất chấp vấn đề tôn giáo, tôi nghĩ luật chống phân biệt đối xử nên trở thành nền tảng cho các quyền cơ bản của con người. Tôi hy vọng nó sẽ sớm thành hiện thực\", bà nói thêm. \nĐây cũng có thể là hy vọng lớn nhất với những người như Kim Wook-suk. Anh có một người bạn đời. Họ cùng nhau mơ về một ngày xã hội Hàn Quốc công nhận mối quan hệ của họ. Kim dần nối lại liên lạc với mẹ, nhưng họ vẫn hạn chế nói chuyện. \n\"Bà ấy vẫn không chấp nhận con người tôi, và nghĩ rằng một người đàn ông yêu người đàn ông khác là sai trái. Nhưng tôi không còn cố tranh luận với bà ấy nữa\", anh nói. \n"}