{"Link": "https://vnexpress.net/the-gioi/canh-sat-hong-kong-lai-dung-do-nguoi-bieu-tinh-3985576.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-14&vn_term=Desktop", "Title": "\nCảnh sát Hong Kong lại đụng độ người biểu tình ", "Content": "Cảnh sát chống bạo động bắn hơi cay và bắt một số người biểu tình sau khi đụng độ nổ ra chiều 21/9 tại Tuen Mun, ngoại ô Hong Kong. \nHàng nghìn người biểu tình phản đối chính quyền đặc khu Hong Kong chiều nay tuần hành ôn hòa ở Tuen Mun thuộc khu vực Tân Giới, nhưng bạo lực bất ngờ nổ ra khi một nhóm người biểu tình đụng độ với cảnh sát. \nCảnh sát chống bạo động trang bị khiên dài đã bắn đạn hơi cay và phá dỡ các chướng ngại vật do người biểu tình dựng lên trên đường. Người biểu tình dùng bom xăng ném vào cảnh sát để đáp trả. \nCảnh sát Hong Kong cho biết trên Twitter rằng một số người biểu tình quá khích còn dùng các vũ khí như gậy sắt, ná thun và đèn laser để đối đầu với lực lượng chức năng. Một tiếng sau khi cuộc biểu tình diễn ra, cảnh sát chống bạo động tiến lên và bắt một số người có hành vi bạo lực. \nĐụng độ cũng xảy ra tại một nhà ga tại Hong Kong khi một số người bị cáo buộc chiếu tia laser và dùng vòi cứu hỏa phun nước vào cảnh sát. Lực lượng chức năng đáp trả bằng bình xịt hơi cay và bắn nhiều viên đạn bọt biển. Người biểu tình dùng gậy sắt đập phá nhà ga và ném các vật thể vào đường ray. \nHệ thống tàu điện ngầm Hong Kong bị đóng cửa trước ngày 21/9 khiến nhiều người biểu tình khó tiếp cận hay rời khỏi khu vực. Ga tàu hỏa tại Yuen Long, nơi người biểu tình dự định ngồi để đánh dấu vụ tấn công nhằm vào họ hai tháng trước, cũng bị đóng cửa. \nSáng nay, hàng chục  \nBiểu tình Hong Kong đã bước sang tuần thứ 16 dù trưởng đặc khu Carrie Lam đã tuyên bố rút dự luật dẫn độ, trong đó cho phép Hong Kong đưa nghi phạm tới xét xử ở những khu vực tài phán mà thành phố chưa có hiệp ước dẫn độ, bao gồm Trung Quốc đại lục. Người biểu tình tiếp tục xuống đường vì tức giận trước những gì họ xem là sự can thiệp dần dần của chính quyền trung ương vào mô hình \"một quốc gia, hai chế độ ở Hong Kong\". \nBắc Kinh khẳng định cam kết với \"một quốc gia, hai chế độ\" và không can thiệp các vấn đề của thành phố. Trung Quốc cũng cáo buộc các chính phủ nước ngoài như Mỹ, Anh, kích động tình trạng bất ổn ở đặc khu. \n"}