{"Link": "https://vnexpress.net/the-gioi/han-quoc-tung-lo-co-hoi-vach-mat-nghi-pham-giet-nguoi-hang-loat-3985548.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-17&vn_term=Desktop", "Title": "\nHàn Quốc từng lỡ cơ hội vạch mặt nghi phạm giết người hàng loạt ", "Content": "Cảnh sát bỏ bắt Lee Chun-jae năm 1994, nhưng sự thiếu phối hợp khiến họ lúc đó không xác định được y là nghi phạm giết 10 phụ nữ. \nLee Chun-jae khi đó bị cảnh sát huyện Cheongju, tỉnh Bắc Chungcheong bắt sau vụ cưỡng hiếp và sát hại em dâu tại nhà. Cảnh sát huyện sau đó áp giải Lee về căn nhà cũ tại Hwaseong, nơi y sống trước khi chuyển tới Cheongju năm 1993, để tìm kiếm thêm bằng chứng liên quan đến vụ án. \nHwaseong là nơi xảy ra 9 vụ  \nKhi cảnh sát huyện Cheongju dẫn y về nhà cũ, một số sĩ quan cảnh sát huyện Hwaseong cũng có mặt và chứng kiến quá trình điều tra. Họ nhận ra những điểm tương đồng giữa vụ sát hại em dâu Lee và chuỗi vụ giết người bí ẩn nhiều năm trước, nên đề nghị các đồng nghiệp ở Cheongju đưa Lee tới đồn cảnh sát địa phương để thẩm vấn thêm. \nTuy nhiên, cảnh sát huyện Cheongju từ chối và nói điều tra viên của Hwaseong phải đến Cheongju nếu muốn thẩm vấn Lee. Vì những lý do chưa được xác định, hai đơn vị cảnh sát đã không phối hợp điều tra sau đó. \nVì vậy, Lee chỉ bị xét xử và lĩnh án chung thân với tội danh sát hại em dâu, trong khi vụ giết 9 người ở Hwaseong vẫn là bí ẩn. Vụ án rơi vào bế tắc, khiến cảnh sát khi đó áp dụng các phương pháp thẩm vấn vô nhân đạo. Một công nhân nhà máy 30 tuổi đã lao vào đoàn tàu đang chạy để tự sát sau khi bị cảnh sát đánh đập lúc thẩm vấn. \nTrong ba thập kỷ qua, tổng cộng hơn 2 triệu cảnh sát đã được điều động tham gia phá án, con số lớn chưa từng có. Họ đã điều tra khoảng 21.000 người và lấy dấu vân tay của khoảng 20.000 người nhưng không có kết quả. Các bằng chứng như mẫu tinh dịch trên người các nạn nhân, tóc và mẩu thuốc lá đều được thu thập nhưng cũng không thể chỉ ra được hung thủ là ai do thiếu kiến thức về pháp y và công nghệ phân tích ADN còn lạc hậu. \nĐến tháng 4/2006, khi thời hiệu tố tụng của vụ án kết thúc, cảnh sát vẫn chưa thể tìm ra hung thủ. Mãi tới tháng 9/2019, cơ quan pháp y Hàn Quốc  \nADN thu từ quần lót của một nạn nhân trùng khớp với ADN của Lee có trong cơ sở dữ liệu của Hàn Quốc. Cảnh sát đang chờ kết quả xét nghiệm ADN trên bằng chứng từ hiện trường các vụ giết người khác. \n7 cảnh sát tới nhà tù Busan, nơi Lee đang bị giam, để thẩm vấn nghi phạm về các vụ án giết người xảy ra tại Hwaseong. Tuy nhiên, Lee  \nNếu Lee không nhận tội, cảnh sát Hàn Quốc sẽ rất khó xác định y có phải là thủ phạm thực sự hay không và có thể phải khép lại cuộc điều tra. Do vụ án đã hết thời hiệu tố tụng nên dù bị buộc tội, Lee vẫn sẽ không bị trừng phạt vì những tội ác đã gây ra. \n"}