{"Link": "https://vnexpress.net/the-gioi/moi-de-doa-tu-uav-ten-lua-hanh-trinh-gia-re-3984730.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-9&vn_term=Desktop", "Title": "\nMối đe dọa từ UAV, tên lửa hành trình giá rẻ ", "Content": "Phi cơ, tên lửa hành trình bay thấp có thể xuyên thủng những lá chắn phòng không hàng tỷ USD, trở thành thách thức không nhỏ với các cường quốc. \nArab Saudi là quốc gia có ngân sách quốc phòng lớn thứ ba thế giới với khoảng 67,6 tỷ USD vào năm 2018, chỉ xếp sau Mỹ và Trung Quốc. Các hệ thống phòng thủ của nước này được thiết kế để đối phó với nhiều mối đe dọa khác nhau. \nTuy nhiên, toàn bộ  \nBộ Quốc phòng Arab Saudi  \nTên lửa hành trình trong vụ tấn công dường như là biến thể phát triển từ mẫu Kh-55 do Liên Xô ra mắt từ thập niên 1970, trong khi UAV được coi là vũ khí \"dành cho người nghèo\". \"5% nguồn cung dầu mỏ toàn cầu bị gián đoạn bởi những vũ khí có giá trị chưa đến vài triệu USD, chứ đừng nói là hàng tỷ USD\", cây bút Tim Lister của CNN nhận xét. \nQuan chức quốc phòng Mỹ giấu tên cho biết lực lượng phòng không của Washington và Riyadh không phát hiện được những tên lửa, UAV bay tới, cũng như không đánh chặn đòn tấn công nhằm vào nhà máy của Aramco. \"Phần lớn kiến trúc phòng thủ của Arab Saudi đều chĩa về phía Yemen, nơi phiến quân Houthi thường xuyên tập kích lãnh thổ nước này suốt hai năm qua\", quan chức Mỹ nói thêm. \nTên lửa hành trình bay ở độ cao rất nhỏ để không bị phát hiện, đồng thời bay đường vòng để tránh lưới cảnh giới mạnh nhất tại vịnh Ba Tư, nguồn tin thân cận với cuộc điều tra của Arab Saudi và Mỹ cho hay. \nPhát ngôn viên Bộ Quốc phòng Arab Saudi Turki al-Malki  \nQuân đội Arab Saudi được cho là đang triển khai 88 bệ phóng Patriot, trong đó 52 bệ phóng là phiên bản PAC-3 mới nhất, nhằm bảo vệ khu vực biên giới phía bắc khỏi các mối đe dọa từ Iran. Ngoài ra, hải quân nước này còn sở hữu ba tàu khu trục mang tên lửa dẫn đường trang bị 100 tên lửa phòng không SM-2 thường xuyên tuần tra vùng biển ngoài khơi vịnh Ba Tư. \n\"Riyadh đã chuyển các hệ thống Patriot tới bảo vệ khu vực phía đông, trong đó một tổ hợp hướng về Iran và một hệ thống phòng vệ hướng về Yemen. Gần đây, một đơn vị Patriot cũng cơ động tới phía đông Abqaiq nhưng vẫn chỉ là đối phó hướng Yemen. Các tên lửa hành trình bay từ phía bắc rất khó bị những tổ hợp này phát hiện\", Jeremy Binnie, chuyên gia về Trung Đông của tạp chí quốc phòng Jane's Defence Weekly, nêu quan điểm. \nVấn đề càng nghiêm trọng hơn khi Iran đang sở hữu các tên lửa hành trình với tầm bắn tới 2.500 km, có thể lợi dụng khoảng trống trong hệ thống phòng thủ của đối phương. \"Lưới phòng không Arab Saudi đã bị kéo giãn bởi mối đe dọa từ Yemen, những vũ khí mới của Iran sẽ mang lại nhiều lựa chọn tấn công hơn\", Binnie nói thêm. \nArab Saudi công bố kế hoạch mua tên lửa S-400 Nga hồi tháng 10/2017 để tăng cường năng lực phòng không. Tổ hợp S-400 được thiết kế chủ yếu nhằm đối phó với tên lửa đạn đạo và máy bay ở độ cao lớn, nhưng có thể phối hợp cùng những hệ thống tầm ngắn như Pantsir-S1 và Tor để chặn tên lửa hành trình và UAV bay thấp. Dù vậy, chưa có hợp đồng nào được ký giữa Riyadh và Moskva. \nNgoài Patriot, quân đội Arab Saudi cũng bố trí lực lượng  \n\"Các hệ thống này không được thiết kế để chặn tên lửa hành trình. Thời gian cảnh báo rất ngắn, có thể chưa đầy hai phút kể từ khi phát hiện UAV hay tên lửa đầu tiên tới khi chúng công kích nhà máy. Đó là nếu radar Skyguard có thể nhận diện được mục tiêu\", nhà phân tích Michael Duitsman cho biết. \nJustin Bronk, chuyên gia ở Viện Quân sự Hoàng gia Anh, cho rằng Skyguard có tầm cảnh giới quá ngắn, chỉ khoảng 20 km với tiêm kích thông thường. \"Con số này sẽ nhỏ hơn nhiều với UAV và tên lửa hành trình. Hệ thống Skyguard cũng có thể bị quá tải khi đối phó với nhiều mối đe dọa tới từ những hướng khác nhau\", Bronk nói thêm. \nĐây được coi là kịch bản ác mộng với mọi quốc gia, khi hàng chục đầu đạn giá rẻ cùng lao tới mục tiêu từ nhiều hướng, trong đó có những khí tài chuyên gây nhiễu radar và số khác có nhiệm vụ gây quá tải hệ thống phòng không. \n\"Chi phí đầu tư luôn có lợi cho bên tấn công. Arab Saudi phải bỏ ra nhiều tiền của hơn đối thủ nếu muốn bảo vệ đất nước khỏi những đợt tấn công trong tương lai. Thực tế là không có cách nào để Riyadh có thể chống trả mọi cuộc tập kích như vậy, khiến cơ sở hạ tầng trọng yếu với ngành công nghiệp dầu mỏ toàn cầu luôn trong tình trạng dễ tổn thương\", Bronk nhận định. \nSự phổ biến của UAV đã mang tới nhiều mối đe dọa, trong khi chưa có phương án đối phó thật sự hiệu quả. Chúng thường có mức giá tương đối rẻ và mang được khối lượng thuốc nổ đủ lớn để gây thiệt hại cho các cơ sở quân sự quan trọng. Tầm bay và độ chính xác của UAV giá rẻ cũng ngày càng được nâng cao. \nĐây là vũ khí ưa thích của nhiều nhóm phiến quân và khủng bố. Phiến quân Nhà nước Hồi giáo (IS) từng dùng hàng chục UAV tự sát để phá hủy xe thiết giáp Iraq trong chiến dịch tại Mosul năm 2016. Quân đội Nga cũng từng nhiều lần chặn đứng âm mưu tấn công sân bay Hmeymim và quân cảng Tartus bằng UAV của phiến quân Syria, trong đó vũ khí chủ chốt được Nga sử dụng là tổ hợp phòng không tầm ngắn Pantsir-S1, Tor và các hệ thống tác chiến điện tử. \nMỹ cũng tăng cường triển khai tên lửa vác vai Stinger cho lực lượng mặt đất nhằm đối phó với UAV. Nước này gần đây nhiều lần tổ chức diễn tập \"Black Dart\" (Phi tiêu đen) để binh sĩ làm quen với chiến thuật diệt máy bay không người lái bằng vũ khí bộ binh, laser và gây nhiễu. \nCú sốc sau cuộc tấn công nhà máy Aramco có thể thúc đẩy Arab Saudi chi thêm ngân sách mua vũ khí chuyên đối đầu với UAV và tên lửa hành trình, nhưng đây không phải nhiệm vụ dễ dàng với một quốc gia có diện tích lớn và cơ sở hạ tầng dàn trải. \n\"Điều trớ trêu với tác chiến hiện đại là những vũ khí bay thấp, chậm và kích thước nhỏ lại là mối đe dọa vượt xa những tên lửa đạn đạo phức tạp và đắt tiền. Arab Saudi đã được trực tiếp nếm trải điều này\", cây bút Lister nhận xét. \n"}