{"Link": "https://vnexpress.net/the-gioi/my-ly-giai-viec-khong-kich-nham-32-dan-thuong-3985481.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-20&vn_term=Desktop", "Title": "\nMỹ lý giải việc không kích nhầm 32 dân thường ", "Content": "UAV Mỹ phóng tên lửa nhầm vào nhóm nông dân vì họ thỏa thuận để các tay súng IS đóng giả dân thường trà trộn, quan chức Mỹ cho biết. \n\"Phiến quân Nhà nước Hồi giáo (IS) tự xưng thỏa thuận với dân địa phương để giả dạng làm người thu hoạch hạt thông trên đồng\", một quan chức cấp cao của Mỹ ở Kabul có liên quan tới hoạt động chống khủng bố ở Afghanistan nói ngày 20/9, đề cập tới vụ  \nVụ không kích do máy bay không người lái (UAV) Mỹ thực hiện khi tiến hành chiến dịch chống IS tại khu vực Wazir Tanghi, tỉnh Nangarha. Trong số những người thiệt mạng trên cánh đồng có một số trẻ em, 40 người cũng bị thương do tên lửa Mỹ. \nCác quan chức quân sự Mỹ khẳng định cuộc không kích được tiến hành chỉ nhằm tiêu diệt nơi ẩn náu của các phần tử IS tại khu vực rậm rạp không có dân địa phương ở. Tuy nhiên, khu rừng này lại là nơi người dân sống xung quanh thường xuyên tới thu hoạch hạt thông. \nQuan chức Mỹ nói họ không biết được thỏa thuận bí mật này giữa dân địa phương và phiến quân IS. Các quan chức cấp cao Afghanistan cho biết đang điều tra để đánh giá thất bại của công tác tình báo trước khi lên kế hoạch cho vụ không kích bằng UAV. \nTổng thống Afghanistan Ashraf Ghani hứa sẽ có các biện pháp ngăn chặn thương vong dân sự trong chiến dịch truy quét phiến quân IS ở quốc gia này. \nCác lực lượng vũ trang Afghanistan dưới sự hậu thuẫn của quân đội Mỹ thường mở các chiến dịch trên bộ và trên không chống lại các nhóm vũ trang Hồi giáo nhằm bảo vệ dân thường, các tòa nhà chính phủ, các điểm bầu cử và người nước ngoài. \nLực lượng Taliban nhiều lần tổ chức tấn công sau khi đàm phán hòa bình với Mỹ  \nCác chiến dịch không kích bằng UAV của quân đội Mỹ nhiều lần khiến dân địa phương nổi giận và phát động những cuộc biểu tình nhỏ để phản đối. \"Chúng tôi không thể biểu tình quy mô lớn bởi IS hoặc Taliban có thể nhằm vào chúng tôi. Tuy nhiên Mỹ phải thừa nhận họ đã phạm sai lầm\", thương nhân Rahmatullah Sardar ở thành phố Jalalabad cho biết. \n"}