{"Link": "https://vnexpress.net/the-gioi/nhung-bo-lac-lo-so-bi-lang-quen-o-thu-do-moi-cua-indonesia-3984751.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-12&vn_term=Desktop", "Title": "\nNhững bộ lạc lo sợ bị lãng quên ở thủ đô mới của Indonesia ", "Content": "Rất lâu trước khi chính phủ Indonesia quyết định dời đô, Eko Supriadi đã biết vùng quê của anh ngày nào đó sẽ quan trọng với đất nước. \nSupriadi, thủ lĩnh trẻ của người bản địa tại huyện Penajam Paser Utara, tỉnh Đông Kalimantan, Indonesia cho biết các bô lão trong làng không bất ngờ khi Tổng thống Joko Widodo tuyên bố một phần của huyện này sẽ sớm nằm trong thủ đô mới của Indonesia, cùng một phần của huyện Kutai Kartanegar. Một nhà tiên tri địa phương từng đoán trước việc này. \n\"Huyền thoại kể rằng sẽ đến một ngày Paser chật kín người. Việc dời đô đến đây đã được số trời định sẵn\", người đàn ông 32 tuổi nói. \nTổng thống Widodo tháng trước thông báo  \nHuyện Penajam Paser Utara hiện có khoảng 160.000 cư dân, đối lập rõ rệt so với con số 10 triệu người ở thủ đô Jakarta. Hàng nghìn người thuộc bộ lạc Paser Balik và Dayak đang sinh sống tại huyện này. Một số nhà nhân chủng học phân họ thành một nhóm, nhưng họ tự nhận là hai bộ lạc riêng biệt. \nGiống như nhiều người dân bản địa khác, Supriadi cho biết anh hoan nghênh kế hoạch chuyển thủ đô tới Đông Kalimantan, nhưng vẫn e ngại  \nTỉnh trưởng của Đông Kalimantan Isran Noor cho hay chính phủ sẽ không bỏ rơi các cộng đồng bản địa, đồng thời cam kết bảo vệ môi trường khi thủ đô mới được xây dựng tại vùng đất giàu tài nguyên thiên nhiên này. \nChính phủ Indonesia luôn coi việc di dân từ đảo Java đông đúc tới những khu vực thưa thớt hơn là một ưu tiên. Tỉnh Đông Kalimantan là điểm đến phổ biến, với khoảng một triệu người di cư trong tổng số 3,5 triệu dân, theo kết quả điều tra dân số năm 2010.   \n\"Nhiều vùng đất của chúng tôi được trao cho người di cư. Họ có nhà cửa và được hỗ trợ chi phí sinh hoạt, trong khi cư dân địa phương chúng tôi chẳng nhận được bất cứ thứ gì\", bà Helena, người đứng đầu Hội đồng Phong tục Dayak, cho biết. \n\"Chúng tôi, những người bản địa, có xu hướng dễ chấp nhận. Chúng tôi cư xử quá tốt ngay từ đầu, nhưng bây giờ nhận ra rằng nếu tiếp tục như vậy chúng tôi sẽ chịu thiệt thòi hơn nữa\", bà Helena nói thêm, đề cập tới nỗi lo cộng đồng người bản địa bị gạt ra bên lề quá trình phát triển của khu vực. \nTrước những lo ngại này, ông Isran cam kết xem xét các nguyện vọng của người bản địa \"như một đóng góp ý nghĩa với chính phủ\". \"Họ sẽ không bị gạt ra ngoài lề. Họ cần phát triển khả năng để có thể tham gia xây dựng đất nước\", ông nói. \nTuy nhiên, Sikbukdin, thủ lĩnh bộ lạc Paser Balik, vẫn tỏ ra hoài nghi. Người đàn ông 56 tuổi này cho biết người của bộ lạc bị thiệt thòi khi các trường học được xây dựng gần nhà của những người di cư, nhưng không có trường nào gần khu rừng mà họ sinh sống, khiến họ mất cơ hội học tập. \nVới nỗi lo sự xuất hiện của thủ đô mới sẽ khiến họ bị tách biệt hơn nữa với môi trường phát triển, Sikbukdin muốn chính phủ bảo vệ quyền lợi của người dân bản địa. \n\"Họ thà lo lắng về đười ươi và nơi sinh sống của chúng còn hơn chú ý đến chúng tôi. Có lẽ họ nghĩ chúng tôi thua kém những con vật đó\", thủ lĩnh bộ lạc Paser Balik cho biết. \nKế hoạch di dời thủ đô còn đặt ra những câu hỏi về  \nTỉnh Đông Kalimantan phần lớn không bị ảnh hưởng bởi khói mù hàng năm. Tuy nhiên, sân bay tại thành phố Samarinda, thủ phủ của tỉnh, năm nay đã buộc phải đóng cửa vì tình trạng này, làm dấy lên lo ngại về khả năng khói mù ảnh hưởng tới thủ đô mới. Trong khi đó, Jakarta chưa bao giờ phải đóng cửa sân bay vì lý do này. \nTổ chức phi chính phủ về môi trường WALHI còn lo ngại thành phố Balikpapan ở gần khu vực thủ đô mới có nguy cơ khủng hoảng nguồn nước, do quá trình phát triển sẽ cản trở dòng chảy của sông. Các cộng đồng ven biển phụ thuộc vào nguồn tài nguyên từ đại dương ở vịnh Balikpapan cũng có thể bị ảnh hưởng. \n\"Chúng tôi nghĩ thảm họa sắp xảy ra. Cần thêm nhiều tòa nhà, công trình công cộng, giao thông và hệ thống điện để phục vụ việc di dời\", Hafidz Prasetyo, thành viên tổ chức WAHLI, cho hay. \nTrước những chỉ trích từ các tổ chức bảo vệ môi trường, Bộ trưởng Các vấn đề Môi trường và Lâm nghiệp Indonesia Siti Nurbaya Bakar hôm 18/9 cam kết sẽ đối thoại với chính quyền địa phương, các cộng đồng bản địa, giới học giả và đảm bảo với công chúng môi trường và động vật hoang dã sẽ được bảo vệ. \nÔng Isran cũng cho biết chính quyền địa phương sẽ cố hết sức để bảo vệ môi trường. \"Mọi người lo lắng cũng không sao. Điều này giúp tránh vi phạm những quy định về môi trường. Có lẽ họ lo lắng bởi họ không hiểu\", ông Isran nói. \n\"Tuy nhiên, tôi đảm bảo chính phủ sẽ không tiến hành các chương trình gây tổn hại cho môi trường\". \n"}