{"Link": "https://vnexpress.net/the-gioi/trung-quoc-can-ton-trong-loi-ich-cua-viet-nam-o-bien-dong-3985558.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-16&vn_term=Desktop", "Title": "\nTrung Quốc cần tôn trọng lợi ích của Việt Nam ở Biển Đông ", "Content": "Phó Thủ tướng Vũ Đức Đam nêu lập trường về quyền, lợi ích chính đáng của Việt Nam ở Biển Đông khi gặp người đồng cấp Trung Quốc Hàn Chính. \nPhó Thủ tướng Vũ Đức Đam đề nghị Trung Quốc tôn trọng quyền và lợi ích chính đáng của Việt Nam, không để tiếp diễn tình hình phức tạp trên biển. \nTuyên bố được lãnh đạo Việt Nam đưa ra khi hội đàm hôm nay với Phó thủ tướng Trung Quốc Hàn Chính nhân dịp dự  \nTrong cuộc hội đàm, Phó thủ tướng Vũ Đức Đam nhấn mạnh Việt Nam coi trọng phát triển quan hệ láng giềng hữu nghị và hợp tác toàn diện với Trung Quốc, đề nghị chính phủ hai nước ủng hộ và tạo điều kiện thuận lợi cho việc tăng cường giao lưu, hợp tác cùng có lợi giữa các địa phương biên giới. \nPhó thủ tướng cũng đề nghị Trung Quốc áp dụng biện pháp giảm nhập siêu của Việt Nam, đồng thời giải quyết thỏa đáng những vấn đề tồn tại trong các dự án có sự tham gia của doanh nghiệp Trung Quốc mà dư luận Việt Nam quan tâm. \nPhó Thủ tướng Trung Quốc Hàn Chính khẳng định coi trọng phát triển quan hệ láng giềng hữu nghị, hợp tác toàn diện với Việt Nam, bày tỏ quan tâm đối với ý kiến của Việt Nam về vấn đề nhập siêu, xuất khẩu nông sản Việt Nam sang Trung Quốc và các vấn đề liên quan đến việc triển khai một số dự án lớn tại Việt Nam. \nPhát biểu tại CAEXPO và CABIS cùng ngày, Phó thủ tướng Vũ Đức Đam nhấn mạnh Việt Nam luôn cùng ASEAN và các đối tác thúc đẩy xây dựng môi trường thuận lợi cho kinh doanh, đầu tư, phát triển bền vững trên cơ sở bảo đảm lợi ích chính đáng của các quốc gia và luật pháp quốc tế, góp phần vào hòa bình, hợp tác, thịnh vượng của khu vực và thế giới. \nTrung Quốc từ đầu tháng 7 triển khai nhóm tàu Địa chất Hải Dương 8 tiến hành các hoạt động xâm phạm vùng đặc quyền kinh tế và thềm lục địa Việt Nam ở nam Biển Đông. Việt Nam đã  \n"}