{"Link": "https://vnexpress.net/the-gioi/trung-quoc-tran-an-maldives-ve-bay-no-3985371.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-26&vn_term=Desktop", "Title": "\nTrung Quốc trấn an Maldives về 'bẫy nợ' ", "Content": "Ngoại trưởng Vương Nghị nói Maldives không rơi vào \"bẫy nợ\" trong bối cảnh chính phủ mới nước này lo ngại về khoản vay 3 tỷ USD từ Bắc Kinh. \n\"Hợp tác Trung Quốc - Maldives nhằm mục đích thúc đẩy sự thịnh vượng của người dân Maldives, không có ý đồ chính trị và không tìm kiếm lợi ích địa chính trị\", Ngoại trưởng Vương Nghị nói với người đồng cấp Abdulla Shahid trong cuộc gặp tại Bắc Kinh hôm 20/9. \nNgười đứng đầu Bộ Ngoại giao Trung Quốc nói sẽ hỗ trợ Maldives hết sức có thể mà không đi kèm các điều kiện chính trị cũng như không can thiệp vào các vấn đề nội bộ của nước này. \"Hoàn toàn không có căn cứ khi nói Maldives bị sa lầy vào bẫy nợ của Trung Quốc\", ông Vương khẳng định. \nĐáp lại, Ngoại trưởng Shahid cho biết không một quốc gia nào trên thế giới hào phóng giúp đỡ Maldives như Trung Quốc, với bằng chứng là việc xây dựng các cơ sở hạ tầng và cung cấp nguồn lớn viện trợ cũng như các khoản vay. \"Về vấn đề này, hoàn toàn không có cái gọi là 'bẫy nợ'\", Bộ Ngoại giao Trung Quốc dẫn lời Shahid cuối ngày 20/9. \nDưới thời cựu tổng thống thân Trung Quốc Abdulla Yameen, Maldives đã nhận hàng triệu USD đầu tư từ Trung Quốc như một phần của kế hoạch Vành đai và Con đường. Đảng Dân chủ Maldives mới lên nắm quyền hồi tháng 4 đã bày tỏ lo ngại rằng các khoản nợ có thể lên đến 3 tỷ USD từ Trung Quốc sẽ nhấn chìm nền kinh tế đất nước. \nTrung Quốc đã vấp phải sự chỉ trích, chủ yếu là từ các nước phương Tây, rằng họ đang \"trói buộc\" các nước nghèo và các nước đang phát triển bằng những khoản vay mà đối phương không có khả năng hoàn trả, để từ đó thúc đẩy ảnh hưởng chính trị. \nBắc Kinh bác cáo buộc, khẳng định các khoản vay của họ là rất cần thiết và được hoan nghênh ở những nước bị phương Tây bỏ qua, đồng thời chỉ ra việc họ cung cấp chúng mà không đi kèm bất cứ điều kiện chính trị nào. \n"}