{"Link": "https://vnexpress.net/the-gioi/vu-tan-cong-arab-saudi-co-the-giang-don-vao-trung-quoc-3985317.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\nVụ tấn công Arab Saudi có thể giáng đòn vào Trung Quốc ", "Content": "Cuộc tập kích hai nhà máy làm gián đoạn dòng dầu xuất khẩu của Arab Saudi, nhà cung cấp dầu số một cho thị trường Trung Quốc. \nDù nhà chức trách Arab Saudi cam kết sẽ sớm nối lại hoạt động sản xuất dầu tại nhà máy Abqaiq và Khurais bị thiệt hại nặng nề vì tên lửa hành trình và máy bay không người lái, cuộc tấn công đã làm bật lên những nguy cơ Trung Quốc phải đối mặt khi nguồn cung dầu bị gián đoạn. \nLà nhà nhập khẩu dầu thô lớn nhất thế giới, Trung Quốc phụ thuộc lớn vào nguồn năng lượng từ nước ngoài và điều này ảnh hưởng không nhỏ tới chính sách đối ngoại của họ. Bắc Kinh lâu nay vẫn cố tìm cách giảm sự phụ thuộc đó, nhưng chiến tranh thương mại với Mỹ cùng nhu cầu năng lượng ngày càng lớn của nền kinh tế đặt họ vào tình thế khó khăn. \nTrung Quốc từng chủ yếu mua dầu từ Nga, Iran, Arab Saudi và Mỹ, nhưng gần đây buộc phải cắt ít nhất hai nguồn nhập khẩu dầu trong 5 cái tên kể trên. Lượng dầu Trung Quốc nhập khẩu từ Mỹ đã giảm 76% trong nửa đầu năm 2019 bởi  chiến tranh thương mại và hàng rào thuế quan. Nhập khẩu dầu từ Iran cũng giảm mạnh sau khi chính quyền Tổng thống Mỹ Donald Trump tái áp đặt các biện pháp trừng phạt lên những nước mua dầu thô của quốc gia Vùng Vịnh này. \nĐể bù đắp cho sự thâm hụt nguồn cung, Trung Quốc gia tăng mua dầu của Arab Saudi. Nhà xuất khẩu dầu lớn nhất thế giới vài tháng gần đây trở thành nhà cung cấp dầu lớn nhất của Trung Quốc, với tỷ lệ dầu nhập khẩu vào Trung Quốc tăng từ 14% năm 2018 lên 18% trong năm nay. Arab Saudi lần đầu tiên trong hơn 5 năm soán ngôi của Nga, trở thành nhà cung cấp dầu số một cho Trung Quốc. \nThế nên khi vụ tấn công cuối tuần trước làm giảm một nửa sản lượng dầu của Arab Saudi, nó chẳng khác nào một đòn giáng gián tiếp vào Trung Quốc. \"Chúng tôi rất quan ngại trước ảnh hưởng tiềm tàng của cuộc tấn công với nguồn cung dầu thô thế giới và sự ổn định giá cả\", người phát ngôn Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh nói tại họp báo ngày 17/9. \nBắc Kinh thường xuyên nhấn mạnh nhu cầu đa dạng hóa nguồn năng lượng. \"Nhiệm vụ quan trọng nhất của chúng ta là đảm bảo an ninh năng lượng\", Zhang Jianhua, giám đốc Cơ quan Quản lý Năng lượng Quốc gia Trung Quốc, tháng trước đăng thông báo trên trang web chính phủ. \"Làm thế nào để đảm bảo an ninh năng lượng quốc gia, tăng trưởng kinh tế và xã hội luôn là vấn đề hàng đầu trong phát triển năng lượng\", ông nói. \nNăm 2018, Trung Quốc nhập khẩu gần 70% lượng dầu sử dụng, theo báo cáo do Hiệp hội Doanh nghiệp Dầu khí Trung Quốc công bố hồi đầu năm. Hiệp hội ước tính tỷ lệ có thể tăng lên 72% trong năm nay. \nKhi nền kinh tế phát triển, Trung Quốc cần thêm nhiều dầu hơn. Nhưng sản xuất dầu trong nước lại thụt lùi và những nỗ lực nhằm thiết lập nguồn dầu dự trữ chiến lược chưa thành công. \nNăm 2018, sản lượng dầu thô của Trung Quốc giảm 1,3% xuống 189 triệu tấn, đánh dấu năm sụt giảm thứ ba liên tiếp. Mức sản xuất này chưa bằng 1/3 lượng tiêu thụ hàng năm là 648 triệu tấn. \n\"Nhập khẩu dầu thô Trung Quốc sẽ tiếp tục tăng trong năm 2019\", báo cáo từ Hiệp hội Doanh nghiệp Dầu khí cho hay. \nTại cuộc họp báo ngày 20/9, Zhang cho biết Bắc Kinh đang cố giảm sự phụ thuộc vào dầu nước ngoài và chính phủ sẽ tăng cường đầu tư kết hợp hỗ trợ thăm dò dầu khí để thúc đẩy sản xuất dầu trong nước. Theo ông, sản lượng dầu Trung Quốc nên tăng nhẹ lên mức 191 triệu tấn vào cuối năm 2019 và 200 triệu tấn vào năm 2022. \nTrung Quốc không cung cấp dữ liệu về nguồn dữ trữ dầu, nhưng cơ quan thống kê cho biết tính tới cuối năm 2017, nước này đã thiết lập 9 cơ sở dữ trự dầu lớn trên toàn quốc, với tổng khối lượng đạt 37,7 triệu tấn. Lượng dầu dự trữ này chỉ đủ đáp ứng nhu cầu của Trung Quốc trong khoảng ba tuần. \nNăm 2008, chính phủ Trung Quốc đặt mục tiêu tăng lượng dầu dự trữ lên 85 triệu tấn vào năm 2020, gần bằng mức mà Mỹ đang duy trì trong Kho Dự trữ Dầu mỏ Chiến lược. \nBên cạnh đó, Trung Quốc còn đang cố gắng tìm hàng loạt biện pháp khác nhằm đạt được sự độc lập về năng lượng. Theo kế hoạch 5 năm lần thứ 13 (2016 - 2020), chính phủ Trung Quốc đặt mục tiêu có thể tự cung cấp 80% nhu cầu năng lượng vào năm 2020. \nNăm 2014, Chủ tịch Trung Quốc Tập Cận Bình đề xuất một chiến lược an ninh năng lượng mới, kêu gọi đa dạng hóa nguồn nhập khẩu năng lượng, thúc đẩy mối quan hệ gần gũi với các nhà sản xuất dầu khí lớn, đẩy mạnh phát triển năng lượng thay thế, đồng thời khuyến khích đổi mới công nghệ trong điện hạt nhân cũng như xe điện. \nNhưng trong một bài bình luận đăng hồi tháng 6, Lin Boqiang, giám đốc Trung tâm Nghiên cứu Kinh tế Năng lượng Trung Quốc thuộc Đại học Hạ Môn, cho rằng Bắc Kinh khó lòng giảm sự phụ thuộc vào dầu mỏ bởi ngành vận tải hiện chiếm 70% lượng tiêu thụ xăng dầu. \nCách hiệu quả nhất giúp Trung Quốc củng cố an ninh năng lượng là tăng cường phát triển xe điện, đường sắt cao tốc và tối ưu hóa hệ thống giao thông, theo Lin. \nTrung Quốc hiện phải đối phó với tình trạng kinh tế giảm tốc, cuộc chiến tranh thương mại với Mỹ và một cuộc khủng hoảng thịt lợn, khiến tỷ lệ lạm phát tăng. Biến động trên thị trường dầu khí toàn cầu sẽ chỉ khiến tình hình thêm tồi tệ. \nChỉ số giá tiêu dùng (CPI) của Trung Quốc tháng 8 tăng 2,8%, chủ yếu do việc giá thịt lợn gia tăng vì dịch tả lợn châu Phi đã quét sạch khoảng 1/3 đàn lợn nước này. Bắc Kinh đã phải mở kho dự trữ thịt lợn quốc gia nhằm đối phó với khủng hoảng, nhưng cách làm này khó áp dụng với nguồn dự trữ dầu mỏ. \nTrong khi người tiêu dùng Trung Quốc đang phải trả nhiều tiền hơn cho hàng loạt hàng hóa vì mức thuế cao của Mỹ, giá xăng dầu tăng sẽ tiếp tục làm vơi túi tiền người dân. \nCác nhà quản lý Trung Quốc hôm 18/9 tăng giá bán lẻ xăng và dầu diesel lên 125 tệ (17,6 USD) mỗi tấn. Việc tăng giá bắt nguồn từ \"những biến động gần đây của giá dầu thế giới\", theo thông báo từ Ủy ban Cải cách và Phát triển Quốc gia Trung Quốc. \n"}