{"Link": "https://vnexpress.net/the-gioi/o-nhiem-khong-khi-o-thu-do-an-do-3985123.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-10&vn_term=Desktop", "Title": "\nÔ nhiễm không khí ở thủ đô Ấn Độ ", "Content": "Delhi trải qua tình trạng ô nhiễm không khí vô cùng nghiêm trọng trong những năm qua và thường tồi tệ hơn vào những tháng mùa đông. \nTháng 11 năm ngoái, chỉ số ô nhiễm ở thủ đô Ấn Độ cao gấp 20 lần so với ngưỡng khuyến cáo an toàn của Tổ chức Y tế Thế giới (WHO). \nTình trạng ô nhiễm ở Ấn Độ xuất phát từ việc gia tăng lưu lượng giao thông, xây dựng công trình và các hoạt động công nghiệp, thói quen đốt rác và rơm rạ của nông dân cùng việc bắn pháo hoa trong các lễ hội tôn giáo. \nKejriwal, Chủ tịch Hội đồng Bộ trưởng Delhi nói chất lượng không khí ở thủ đô đã được cải thiện song cần hành động hơn nữa để giảm lượng khí độc hại. Ông không nêu rõ loại ô nhiễm nào đã giảm song dữ liệu chính thức từ Trung tâm Khoa học và Môi trường (CSE) tại Delhi cho thấy chỉ số trung bình của bụi siêu mịn (bụi PM2.5), một trong những chất gây ô nhiễm tồi tệ nhất, đã giảm hơn 25% kể từ năm 2016. \nTrong những năm gần đây, chính quyền thành phố Delhi đã áp dụng nhiều biện pháp khác nhau để khắc phục ô nhiễm như chuyển đổi phương tiện sang nhiên liệu sạch hơn, hạn chế lưu lượng giao thông vào các thời điểm cụ thể, cấm sử dụng nhiên liệu công nghiệp gây ô nhiễm và đóng cửa một số nhà máy điện. \nCác biện pháp cấp chính phủ cũng được áp dụng để giảm thiểu tình trạng ô nhiễm như đưa ra các tiêu chuẩn khí thải mới, mở hai tuyến đường cao tốc chính ở phía đông và phía tây Delhi để đưa các phương tiện vận chuyển hàng hóa hạng nặng ra khỏi thủ đô. \nTuy nhiên, báo cáo của CSE chỉ ra rằng Delhi vẫn phải giảm 65% chỉ số bụi siêu mịn hiện tại để đáp ứng các tiêu chuẩn không khí sạch. CSE cho biết chỉ số bụi siêu mịn trung bình trên toàn Delhi năm ngoái là 115 µg/m3, trong khi tiêu chuẩn Ấn Độ đặt ra 40 µg/m3. \nHướng dẫn hàng năm của WHO cũng khuyến cáo chỉ số bụi siêu mịn chỉ nên dừng ở ngưỡng 10 µg/m3 và cảnh báo chúng có tác động tiêu cực đến sức khỏe ngay cả ở nồng độ rất thấp. \nBên cạnh bụi siêu mịn, bụi mịn (PM10), một loại bụi có kích thước lớn hơn, cũng là vấn đề đáng lo ngại cho sức khỏe người dân Ấn Độ. Prashant Kumar, nhà nghiên cứu không khí sạch của Đại học Surrey, cho biết dựa trên dữ liệu thu được từ bốn địa điểm ông khảo sát, chỉ số bụi mịn ở Delhi đã ổn định và thậm chí có xu hướng giảm.  \nTuy nhiên theo dữ liệu chính thức từ chính phủ Ấn Độ và số liệu của WHO, chỉ số bụi siêu mịn và bụi mịn tại một số khu công nghiệp ngoại đô vẫn ở ngưỡng rất cao, vượt xa quy chuẩn quốc gia và khuyến cáo của WHO. \nChính quyền Delhi và chính phủ Ấn Độ đã cam kết thực hiện nhiều hành động hơn nữa để xử lý vấn đề ô nhiễm không khí của Ấn Độ, bao gồm cả mục tiêu giảm chỉ số bụi mịn và bụi siêu mịn từ 20% đến 30% vào năm 2024. \n"}