{"Link": "https://vnexpress.net/y-kien/chi-mo-rong-mot-met-cau-kenh-te-khong-het-ket-xe-3983277.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-26&vn_term=Desktop", "Title": "\n'Chỉ mở rộng một mét, cầu Kênh Tẻ không hết kẹt xe' ", "Content": "Tôi đi từ Nhà Bè lúc 4h45 nhưng vẫn không kịp đến Hàng Xanh lúc 7h để bắt xe đến công ty. \n \n \nTăng diện tích đến từ 6 đến 7 mét là 16%. Ai phải thường xuyên đi qua đường này mới hiểu kẹt xe do đâu? Hầu hết là do xe lớn lấn làn xe máy. Tôi đề xuất thêm dãy phân cách cho xe 4 bánh trở lên và xe máy nữa. Ai kẹt người đó chịu. Tôi là nạn nhân của cây cầu này khi sửa chửa. Tôi phải chuyển công ty do không đi kịp xe đưa rước. Từ Nhà Bè lên Hàng Xanh để kịp xe đưa rước vào lúc 7h. Mà tôi xuất phát từ nhà từ 4h45' nhưng vẫn không kịp. Nếu đi từ nhà 4h30' thì quá vô lý. \n \nTại sao ôtô không biết xếp hàng mà vượt lên qua làn xe máy? Tôi thấy đường nhỏ, chỉ có 2 làn: một cho ôtô và một cho xe máy thì ôtô vượt lên chiếm cả phần xe máy rồi. \n \nĐến buổi chiều, không có ai điều tiết mà tự nhiên có một chiếc 4 bánh vô ý thức lấn làn là y như rằng kẹt. Rộng 2 mét thì lấn một làn, rộng thêm 3 m nữa thì lấn thêm làn nữa. Cái quan trọng là ý thức và làm sao kiềm chế được cái tính ích kỷ của bản thân? Cái đó thì phải có giải pháp phi công trình. \n \nHồi xưa từng đi học qua đây rất nhiều nên có nhận xét là cầu kẹt do mặt cầu hẹp, chỉ có hai làn nhưng ôtô chen chúc ra thành 4 làn dưới cầu, 2 làn trên cầu dẫn đến ùn ứ xe máy. Giờ mở ra thêm chẳng có ý nghĩa gì về giải phóng độ thông thoáng cả. Một là xây cầu mới bên cạnh như làm với cầu Sài Gòn, hai là điều hướng bắt buộc ôtô đi hướng ngã tư Tân Phong về sát đường bờ sông lên cầu Khánh Hội \n \n \nLàn hỗn hợp nên không phân biệt ôtô và xe máy, muốn chạy làn nào cũng được. Chỉ là do xe máy không biết chờ mà chỉ thích chen lên nên dồn cục, nếu ai cũng đi từ từ thì không bao giờ kẹt xe. \n \nDù ôtô có đi hàng hai thì cũng đúng luật vì họ được phép, vả lại họ cũng chạy một lèo chứ có dừng lại cản xe máy đâu. Chẳng qua xe máy cứ thích luồn lách, luôn muốn vượt lên phía trước và có thói xấu không bao giờ biết xếp hàng thẳng lối nên ôtô chạy trước mặt dù không gây cản trở gì cũng la lối. \n \nÔtô và xe máy làm ơn chạy đúng làn thì ổn hơn. Xe máy đông như kiến mà ôtô dàn hàng 2, 3 chạy thì lấy gì không kẹt. \n \nCầu Kênh Tẻ kẹt vào giờ cao điểm một phần là do cầu hẹp, mà phần lớn là do ngã tư Nguyễn Hữu Thọ - Đường số 15 và ngã tư Nguyễn Hữu Thọ - Nguyễn Thị Thập. Tại hai ngã tư này, ý thức tham giao giao thông của người dân vô cùng kém: cố gắng vượt đèn vàng - người này thấy người kia vượt nên nối đuôi nhau tạo thành một đoàn vượt; các xe ôtô thấy phía trước ngã tư bị kẹt cũng không dừng lại ngay vạch dừng, để tạo khoảng trống hướng trái phải khi đèn xanh bật - lại chen vào xếp hàng... Tóm lại, ý thức văn hóa tham gia giao thông vô cùng kém của người Việt là nguyên nhân chính dẫn đến kẹt xe như hiện nay. \n \n \n"}