{"Link": "https://vnexpress.net/y-kien/cau-tac-van-ton-tai-du-nguoi-dan-ngung-an-thit-cho-3984433.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-16&vn_term=Desktop", "Title": "\n'Cẩu tặc vẫn tồn tại dù người dân ngừng ăn thịt chó' ", "Content": "Cẩu tặc bây giờ bắt tất cả các loại chó, thậm chí bắt chó cảnh còn bán được giá cao hơn chó ta. \n \nViệc ăn thịt chó đã từ rất lâu. Trước kia, người ta nuôi chó để giữ nhà và giết thịt lúc cần chứ ít ai nuôi chó để làm bạn. Phong trào nuôi chó để làm bạn, làm cảnh mới chỉ có sau này khi tình trạng kinh tế gia đình khá hơn. \nKhông ai ăn chó cảnh mà chỉ ăn chó ta. Hồi trước ít khi thấy ai trộm chó. Bây giờ cẩu tặc nhiều là vì người ta nuôi nhiều chó. Cẩu tặc bắt cả chó cảnh và chó thịt. Nếu không ai ăn thịt chó thì cẩu tặc sẽ vẫn tiếp tục bắt chó cảnh, bán còn được nhiều tiền hơn chó thịt. \nMuốn dẹp cẩu tặc thì phải bỏ nuôi tất cả các loại chó. Dẹp xong cẩu tặc thì chắc sẽ lại phát sinh ra kê tặc, ngưu tặc... Lúc đó thì chắc người dân phải bỏ ăn thịt gà, heo, bò...Tôi không chống hay ủng hộ việc ăn thịt chó, nhưng tôi chưa thấy lập luận nào đủ sức thuyết phục người ta nên bỏ ăn thịt chó. \n \nMỗi người một sở thích tại sao lại áp đặt ý chí của người này lên người khác. Người ăn chay thì bảo ăn thịt động vật là không văn minh, người theo đạo Hồi bảo ăn thịt heo thì không văn minh, người theo đạo Hindu thì kêu ăn thịt bò là không văn minh, tôi yêu gà vịt thì tôi lại nói ai ăn gà vịt lại cũng không văn minh nốt. Vậy nên có phải cái chuẩn văn minh là ý kiến chủ của một vài người, một nhóm người hay là của cả xã hội? \nVậy nên đừng áp đặt suy nghĩ chủ quan của một cá nhân, tập thể nào đó vào một sự việc hay hiện tượng nào đó. Xin cảm ơn. \n \nTôi trước yêu chó nhưng giờ ghét chúng vì chính nhận thức chủ nuôi chúng rất kém. Nuôi không rọ mõm, đi vệ sinh lung tung. Tôi đang đi giữa đường con chó giống becgie nhảy ra cắn một phát dù đang mang bầu 8 tháng 15 ngày. Thiệt tôi rùng mình và sợ chó tới già. \n \nĐể tỏ ra là yêu thương động vật thì con người nên ăn chay trường luôn chứ không phải là chỉ không ăn thịt chó. Nhưng điều quan trọng hơn là cơ thể con người đã thay đổi trong hàng chục ngàn năm qua để thích nghi với việc ăn cả rau quả lẫn thịt. Do đó nếu không ăn thịt, chắc chắn cơ thể sẽ suy yếu do không cung cấp đủ dưỡng chất cần thiết và khó sản sinh ra kháng thể chống chọi với môi trường và bệnh tật. Chưa kể ăn thịt còn là thói quen của tuyệt đại đa số người, số người thực sự không ăn thịt bất cứ con gì không biết có được 0,1% dân số thế giới (khoảng 8 triệu người) không nữa. \n \n"}