{"Link": "https://vnexpress.net/y-kien/cau-thu-nhap-tich-chua-duoc-tao-dieu-kien-cong-hien-3983913.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-17&vn_term=Desktop", "Title": "\n'Cầu thủ nhập tịch chưa được tạo điều kiện cống hiến' ", "Content": "Bóng đá Việt Nam trong giai đoạn lên chuyên nghiệp đã từng rộ lên phong trào nhập tịch để lách quy định giới hạn cầu thủ ngoại. \nTừ đó phát sinh ra các vấn đề và tranh cãi về việc nên hay không nên gọi cầu thủ nhập tịch lên đội tuyển quốc gia? Đã từng có những trường hợp cầu thủ nhập tịch khoác áo đội tuyển Việt Nam như Phan Văn Santos hay Đinh Hoàng Max. Nhưng những điều tiếng mà Phan Văn Santos để lại đã ảnh hưởng nhiều đến nhìn nhận của người hâm mộ Việt tới các cầu thủ nhập tịch. \nĐặt vấn đề ngược lại, chúng ta hãy cùng xem một số ví dụ về người Việt Nam nhập quốc tịch khác: \nHoàng Thanh Trang là kỳ thủ người Việt duy nhất, cho đến nay, lọt vào top 10 nữ kỳ thủ có hệ số Elo cao nhất thế giới (xếp hạng 9 vào tháng 4 năm 2006). Đồng thời cô là người Việt Nam duy nhất ở trong nhóm các nữ kỳ thủ hàng đầu của FIDE. Hiện cô đang thi đấu dưới màu cờ sắc áo của Hungary. \nMột các tên nổi bật khác là Elizabeth Phù - nữ chính khách người Mỹ gốc Việt. Bà là giám đốc phụ trách Vụ Đông Nam Á và châu Đại Dương của Hoa Kỳ và là thành viên thuộc Hội đồng An ninh Quốc gia Hoa Kỳ, kiêm cố vấn cấp cao cho Tổng thống Hoa Kỳ Obama. \nVà còn rất nhiều các ví dụ khác về người Việt đi khắp thế giới được đối xử như công dân nước sở tại và trọng dụng, không chỉ trong lĩnh vực thể thao. Liệu họ có thể phát huy được, có thể tỏa sáng được khi những nơi đó cũng đòi hỏi tiêu chí về dòng máu \"gốc gác\" như chúng đang tranh luận? \n>>  \nNgoài biên giới Việt Nam, tôi xin đưa hai ví dụ điển hình: \nĐầu tiên phải kể đến Viktor Ahn, VĐV trượt băng người Hàn Quốc đã nhập quốc tịch Nga và đem về 3 huy chương vàng, 1 huy chương đồng, góp phần giúp Nga đại thắng tại Thế vận hội Sochi 2014. \nHay như tại đội tuyển bóng đá Pháp, từ trước năm 1998, số cầu thủ da màu khoác áo đội tuyển chỉ đếm trên đầu ngón tay. Nhưng sau đó họ đã hai lần giành cup vô địch thế giới mà khi nhìn vào đội hình, số cầu thủ gốc Pháp chỉ chiếm số ít. \nỞ đây, tôi chỉ muốn nhắc đến cách chúng ta đang ứng xử với những cầu thủ nhập tịch. Trong đó tồn tại những tranh luận không bình đẳng và mang tính phân biệt dù chúng ta hay những người đã nhập tịch đều cùng quốc tịch Việt Nam. \nTôi phản đối phát triển bóng đá hay bất kỳ lĩnh vực nào nếu đi theo hướng nhập tịch. Những người có trách nhiệm, những nhà làm luật cần đặt tiêu chí rõ ràng hơn, chi tiết hơn cho những cá nhân có nguyện vọng mang quốc tịch Việt Nam. Còn khi đã có quốc tịch Việt Nam, họ phải được đối xử công bằng như bất kỳ ai, và chúng ta cần tạo điều kiện để họ cống hiến. \n \n"}