{"Link": "https://vnexpress.net/y-kien/giao-vien-gap-tung-phu-huynh-hop-dau-nam-se-bot-nham-chan-3984242.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-18&vn_term=Desktop", "Title": "\n'Giáo viên gặp từng phụ huynh, họp đầu năm sẽ bớt nhàm chán' ", "Content": "Tại Australia, các trường sẽ gửi email hẹn phụ huynh đến họp với giáo viên theo thời điểm phù hợp, buổi nói chuyện hoàn toàn riêng tư. \n \nKhông giống như những buổi họp phụ huynh ở Việt Nam, các trường học ở Australia cũng họp phụ huynh nhưng cách thức hoàn toàn khác. Trước đó, nhà trường sẽ gửi email cho cha mẹ học sinh và bản thân đứa trẻ cũng sẽ báo cho gia đình về buổi họp phụ huynh sắp tới. Cha mẹ có thể chọn giờ cho buổi họp với các thầy cô giáo của con mình như chọn chỗ ngồi khi mua vé máy bay, tức là chọn những giờ còn trống. \nĐến ngày, giờ họp, cha mẹ có mặt tại phòng đã được thông báo trước. Mỗi giáo viên bộ môn ngồi trước một cái bàn kê riêng biệt. Phía đối diện là một, hai cái ghế dành cho phụ huynh. Giáo viên sẽ thông báo cho cha mẹ tình hình, học lực của đứa trẻ. Cha mẹ sẽ bày tỏ nguyện vọng, mong muốn của mình với giáo viên. Họp xong với giáo viên bộ môn này, cha mẹ sẽ sang bàn khác họp với giáo viên bộ môn khác. \nĐiểm khác nhau cốt yếu của buổi họp phụ huynh ở Australia là từng giáo viên sẽ gặp gỡ từng phụ huynh học sinh. Buổi nói chuyện hoàn toàn riêng tư. Tất cả ý kiến đều được lắng nghe và mọi nguyện vọng của từng phụ huynh được ghi chép đầy đủ. Đó không phải một buổi họp ào ào, chung chung và điểm mấu chốt của cuộc họp là để thông báo những món phí phải đóng. \n \nỞ Mỹ không có họp phụ huynh mà giáo viên hẹn lịch gặp từng cha mẹ học sinh. Khi gặp sẽ thông báo tình hình của học sinh đó ở lớp, nghe ý kiến của cha mẹ. Ngoài ra, phụ huynh và học sinh sẽ không biết kết quả và không được phép biết kết quả của các bạn khác trong lớp. Chính vì vậy, không có chuyện so bì, tỵ nạnh, ganh đua, các em cứ tự do phát triển đúng với khả năng, năng lực thực sự của mình. \n \nCon tôi học trường quốc tế, họp phụ huynh 3 ngày lận. Giáo viên chủ nhiệm gọi điện hỏi tôi trong ba ngày đó tiện nhất là buổi nào và vào lúc mấy giờ? Buổi họp chỉ có giáo viên và một phụ huynh. Giáo viên thông báo điểm cũng như những vấn đề của riêng con tôi, ghi nhận những ý kiến nguyện vọng phụ huynh... Buổi họp nhanh thì 15-20 phút, dài thì 30-40 phút. Có khi trong hội trường có đến 5-7 cặp giáo viên và phụ huynh ngồi với nhau thì thầm như tâm sự. Chúng tôi thường tâm sự với nhau về sự bình đẳng với con trẻ, khuyến khích sự sáng tạo ước mơ hay cách để trẻ mở lòng với người lớn. \nBuổi trưa, trong các giờ học, cô giáo ngủ trưa bên cạnh học sinh trong phòng. Cô trò thường tâm sự 5-7 phút trước hoặc sau khi ngủ. Lớp học chỉ tối đa là 15 học sinh nên cô giáo thuộc tính cách từng đứa. Con tôi tâm sự với với cô cả những điều thầm kín nhất. Vài năm sau, khi con tôi du học, tôi thấy các trường ở nước ngoài cũng y như vậy. Chỉ có điều, sự gắn kết còn chặt chẽ thân thiện hơn nhiều, dù phụ huynh và trường cách nhau nửa vòng trái đất. \n"}