{"Link": "https://vnexpress.net/y-kien/hanh-khach-can-biet-gia-tron-goi-cua-ve-may-bay-3983125.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-27&vn_term=Desktop", "Title": "\n'Hành khách cần biết giá trọn gói của vé máy bay' ", "Content": "Thấy quảng cáo vé máy bay rẻ, nhiều người hớn hở mua ngay nhưng đến lúc thanh toán mới ngã ngửa vì phải trả thêm một loạt thuế, phí... \n \nTôi đang ở nước ngoài và thường xuyên bay đi công tác nhiều nước. Khi tôi mua vé thường thấy các hãng hàng không các nước khác niêm yết giá cuối cùng. Vì điều đó đã, đang và sẽ cho tôi biết giá vé là bao nhiêu? Tôi sẽ không bị bất ngờ bởi những loại thuế, phí. Có vài hãng làm giá kiểu niêm yết giảm giá nhưng họ sẽ thay đổi thuế, phí sau. Đó là cách kinh doanh của mỗi hãng. Tôi không phàn nàn về điều đó, vì thuận mua vừa bán. Đó cũng là kinh tế thị trường tự do, không bị áp đặt dẫn tới độc quyền trong kinh doanh. Đối với tôi thì kinh tế thị trường tự do mở, bạn có quyền kinh doanh theo đường lối của bạn miễn không vi phạm pháp luật, không vi phạm luật kinh doanh trong nước và quốc tế. \nTrường hợp này, nếu tôi mua vé hãng hàng không mà họ giảm giá sâu rồi tính từng loại phí của họ mà tôi vẫn thấy có lợi thì tôi sẽ mua. Nhưng thông thường tôi thích mua vé gộp tổng cộng hơn. \n \nTôi rất ủng hộ cách làm đưa giá vé bao gồm thuế, phí. Tôi cũng bay nhiều hãng. Khi đặt vé họ đều thông báo giá cuối cùng phải thanh toán, chứ không bao giờ ngươi ta bảo vé chỉ 5 đồng mà phải thanh toán 10 đồng. Khách hàng chỉ quan tâm đến giá cuối, đó cũng mới là giá cạnh tranh. Ví dụ, giá vé được cấu thành từ nhiều chi phí P=A+B+C... cho dù A có giảm nhưng B lại tăng thì không đồng nghĩa giá vé giảm. Cái cần tối ưu là P - giá cuối cùng. \n \nTôi cũng thực sự bức xúc về việc niêm yết giá của nhiều hãng, cửa hàng theo kiểu chỉ báo giá gốc mà chưa tính thuế VAT và các loại thuế và phụ phí khác. Người mua không quan tâm lắm đến thuế hay cái phí gì đó mà chỉ quan tâm đến tổng số tiền phải trả là bao nhiêu cho mặt hàng hay dịch vụ đó. Mỗi khi cần so sánh giá của nhà cung cấp này với nhà cung cấp khác lại phải ngồi tính toán rất mất thời gian. Tôi đề nghị các hãng phải niêm yết giá mà người mua phải trả, tức là đã bao gồm các khoản thuế và phí, bởi vì người mua không có quyền lựa chọn trả hay không trả cho thuế/phí đó. Còn nếu hãng muốn minh bạch hơn thì có thể chú thích (mở ngoặc) bao gồm thuế và phí. Như vậy mới là minh bạch và thuận tiện cho người mua và đảm bảo tính cạnh tranh lành mạnh giữa các hãng. \n \nChẳng có ngành nào như ngành hàng không, vé lại \"chưa bao gồm thuế, phí\". Vé xe, vé tàu, vé xem phim, vé xem kịch... chẳng có chỗ nào như vậy cả. Quảng cáo vậy là lạm dụng từ ngữ. Với người mua, tôi chỉ cần biết vé là vé, dùng để lên máy bay được, như vé tàu, vé xe, phải trọn gói cả.  \n \nTôi cũng là khách hàng, thấy quảng cáo vé máy bay rẻ thì hớn hở chạy ngay đến mua thôi. Sau một hồi làm thủ tục đặt chỗ lấy vé, đến lúc thanh toán mới ngã ngửa ra vì ngoài tiền vé gốc còn phải trả thêm một mớ thuế, phí... Tổng lại thì hình như cũng chẳng rẻ hơn đâu đó ngoài kia mấy. Khóc dở mếu dở, chẳng biết nên mua tiếp hay đừng? \n \nTôi là một khách hàng thường xuyên. Cá nhân tôi đề nghị niêm yết giá gộp (tức là mức tiền cuối cùng mà khách phải trả), chứ đừng theo kiểu đưa mỗi giá vé chưa bao gồm những thứ khác (thuế, bảo hiểm...), giống như đưa khách vào ma trận vậy. \n \nRất khó chịu kiểu thấy giá vé bay thấp vào tính tiền lại đẻ ra đủ loại phí thêm, giá vé thực sự so với giá được nhìn trên bảng vé luôn gấp 2-3 lần. Hãy gộp lại niêm yết đúng giá cần thanh toán, đừng chia ra và cộng lại sau thanh toán. \n \nTôi là khách hàng, ủng hộ việc niêm yết gộp tất cả giá thành. Và giá công bố là giá cuối cùng làm cho người tiêu dùng dễ dàng đỡ hiểu lầm khi thanh toán. \n \n \n"}