{"Link": "https://vnexpress.net/y-kien/khong-an-thit-cho-la-yeu-thuong-dong-vat-khong-thuyet-phuc-3983954.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-19&vn_term=Desktop", "Title": "\n'Không ăn thịt chó là yêu thương động vật' - không thuyết phục ", "Content": "Khi vận động không ăn thịt chó, nên chú trọng vấn đề an toàn thực phẩm và sức khỏe của người ăn. \n \nTạm bỏ qua vấn đề văn minh, nhạy cảm như chó là bạn của con người, thì cho đến nay việc ăn thịt chó dẫn đến ngộ độc chết người đã không xảy ra. Tuy nhiên, con người chết vì bệnh dại do chó cắn và bị thương tật, chết vì bị chó ăn thịt lại xảy ra nhiều. \n \nCó hai vấn đề phải làm rõ: Thứ nhất là thú cưng, ai nuôi chó, mèo đều không muốn ăn thịt chó mèo. Tuy nhiên nhiều người nuôi heo, nuôi gà...làm cảnh thì chẳng lẽ lại ra quy định cấm? \nThứ hai vấn đề kiểm dịch: tại sao lợn, gà được kiểm dịch mà chó mèo lại không được kiểm dịch? Tại sao thịt chó mèo lại không làm như thịt lợn hay gà? \n \nKêu gọi người dân không ăn thịt chó vì vấn đề kiểm dịch hay nguy cơ nhiễm khuẩn nhiễm độc thì được. Còn chuyện \"chó là người bạn thân thiết của con người\" thì tôi thấy hơi cảm tính và thiếu thuyết phục, vì đâu phải ai cũng xem chó là bạn, suy nghĩ mỗi người mỗi khác nhau. \n \nCác lý do như an toàn vệ sinh thực phẩm hoặc các lý do khác thì tôi đồng ý. Nhưng lý do \"chó thân thiết như bạn của con người\" thì tôi kịch liệt phản đối. Trong tất cả các loại gia súc gia cầm, hay kể cả thú rừng hoang dã, có loài nào gây tử vong cho người nhiều bằng loài chó? Hàng năm chỉ riêng chó cắn gây tử vong cho người nhà chủ nuôi đã rất nhiều, chưa kể chó vô cớ cắn người lạ. Vậy lý do nào bảo chó là bạn với người? \n \nThịt chó không bị cấm, ăn hay không tùy mọi người. Khi vận động không ăn thịt chó, tôi nghĩ nên chú trọng vấn đề an toàn thực phẩm và sức khỏe vì thịt chó nhiều đạm, tính nóng, không tốt cho cơ địa nhiều người. \nKhông nên đem chuyện \"chó là bạn\", \"không văn minh\"... để nói vì dễ phản tác dụng cho việc vận động. Với tôi, chó chưa và không bao giờ là bạn bởi khi còn nhỏ đã khổ sở vì bị chó hàng xóm cắn. Với tôi, trâu mới là bạn vì nó gắn bó với việc làm ruộng khi xưa. \n \n \nMong sao không còn cảnh chó thả rông ngoài phố, trong xóm, cột trước cửa nhà... gầm gừ, sủa, cắn người đi đường. Tôi không ủng hộ ăn thịt chó nhưng ủng hộ việc những con chó như thế này bị bắt hết. \n \nNên có luật cấm thả rông chó, phóng uế bừa bãi, phạt thật nặng những ai vi phạm; Chủ  của con chó cắn người phải bị truy cứu trách nhiệm hình sự; cái được gọi là thú cưng đối với người này lại là thú dữ với người khác. \n \nViệc không ăn thịt chó thì tuyên truyền được. Nhưng luật về nuôi chó thì bắt buộc phải có: phạt khi không rọ mõm, phạt khi chó phóng uế mà chủ không dọn, phạt khi không tiêm phòng, phạt nặng khi thả rông, thuế phí tiêm phòng có thể nhích lên chút để hạn chế nuôi quá nhiều. Bởi chó là bạn thân của người nuôi thôi, chứ ít khi là bạn của người lạ lắm. \n \n"}