{"Link": "https://vnexpress.net/y-kien/nguoi-viet-so-hoc-nhieu-the-he-sau-se-khong-bat-kip-the-gioi-3985298.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-6&vn_term=Desktop", "Title": "\n'Người Việt sợ học nhiều, thế hệ sau sẽ không bắt kịp thế giới' ", "Content": "Kiến thức của bạn được tích tụ sẽ tạo nền tảng tư duy lớn cho con cái. \nSau khi đọc bài  \nToán là một môn khoa học cơ bản, tất cả các ngành học công nghệ điều từ toán mà phát triển ra. Muốn một nước phát triển thì các ngành công nghiệp phải phát triển. Một môi trường đào tạo phổ thông thì đất nước chỉ cần vài phần trăm trở thành những con người uyên bác thôi, chứ sao yêu cầu tất cả như nhau được? \nThứ nhất: Trình độ người Việt hiện tại thua Mỹ ít nhất 200 năm. Bạn tìm bộ phim về nước Mỹ \"The Men Who Built America\", xem những năm 1850 của Mỹ như thế nào. Có phải các công ty thời kỳ đó điều dựa trên các lý thuyết toán học của các nhà bác học không? Thời kỳ này, họ cũng như Việt Nam ta. Nhưng ở Việt Nam thì các kiến thức này có sẵn, ta chỉ việc học thôi. Các thế hệ tiếp theo của Mỹ thừa hưởng những tiến bộ công nghệ từ thế hệ trước, và phát triển mở rộng nó. Đây là sự tiếp thu, sự kế thừa phát triển. \nThứ hai: Ta thu nhập trên dưới 3.000 USD một năm, còn Mỹ hiện tại là trung bình trên 50.000 USD một năm. Giáo dục ở Mỹ thực nghiệm gần 3 thế kỷ rồi, nên những hạt sạn của nhỏ lại. Muốn giáo dục Việt Nam tốt hơn thì cần một đoạn đường dài phía trước nữa. Một hộ nghèo muốn thoát nghèo cũng qua vài năm, thậm chí vài chục năm (còn trúng số thì thôi tôi xin không bàn). \nThứ ba: Giáo dục đang dạy tư duy cho thế hệ hiện tại, để có cái nhìn rộng hơn, hiểu biết hơn, chứ không nhất thiết phải ứng dụng hết nó. Khi tôi nói về vấn đề đại dương, thiên văn học, vũ trụ 3 chiều- 5 chiều, thì có kiến thức mới hiểu nó. Khi bạn có kiến thức thì mê tín dị đoan mới giảm bớt, để một thế hệ tương lai không bị mụ mị và bạn còn có kiến thức dạy con mình chứ. \nThứ tư: Nền tảng công nghiệp chế tạo máy, luyện kim, cơ khí,  hóa chất, vật liệu, năng lượng... ở Việt Nam có phải còn hạn chế không? Muốn thực nghiệm ứng dụng, chế tạo láp ráp được thì phải làm chủ được những công nghệ này. Làm chủ sản xuất được thì giá thành mới rẻ, mới đại trà, mới ứng dụng thực nghiệm nhiều được. Không làm được những thứ này thì đừng mơ sinh viên, học sinh tiếp cận các máy móc hiện đại được. \nMà muốn làm chủ thì làm thế nào? Chuyển giao công nghệ lõi: ai chuyển giao, làm thế nào để họ chuyển giao? Có ai đi đập chén cơm của mình không? Ngay cả Hàn Quốc còn lệ thuộc Nhật trong vi chíp nữa kìa. \nTự nghiên cứu: cái này thời gian tính bằng hàng chục năm, thế kỷ. Với đầu óc học vi phân tích phân như thế thì còn lâu hơn nữa mới làm chủ được công nghệ. \nThứ năm: Kiến thức bạn tích tụ được nó sẽ truyền qua các thế hệ con cái bạn, nó mới có nền tảng phát triển nhanh được. Cái không gian tư duy của nó mới to lớn hơn được. Chứ một người không học thức dạy con thì tư duy nó sẽ nhỏ bé. Thử hỏi một đất nước ai cũng tư duy nhỏ thì phát triển thế nào. \nMôi trường thế giới hiện tại rất là phẳng, công nghệ kết nối mọi nơi, kiến thức bao trùm. Vậy học Toán nhiều để tư duy tốt hơn, bắt kịp các nước là sai sao? Thế hệ này không bắt kịp, không ứng dụng kịp thì để con cháu họ làm, chí ít mình cũng biết vài chỗ. Hy vọng những bạn trẻ hãy học nhiều vào, khi nền tảng công nghệ Việt Nam phát triển thì các bạn sẽ ứng dụng được. \n \n"}