{"Link": "https://vnexpress.net/y-kien/suat-com-ban-tru-22-000-dong-nguoi-khen-re-ke-che-dat-3984586.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-14&vn_term=Desktop", "Title": "\n'Suất cơm bán trú 22.000 đồng - người khen rẻ, kẻ chê đắt' ", "Content": "Thực đơn bán trú dành cho học sinh tiểu học gồm: cơm, 5 con tôm kho bóc vỏ, thịt bò xào bắp cải, canh bí nấu thịt.  \nVụ việc Hiệu trưởng trường Tiểu học Thạch Linh (Hà Tĩnh) khóc xin lỗi vì  \n \n22.000 đồng là quá đắt, bữa cơm công nhân chúng tôi chỉ là 17.000 thôi mà ăn cũng tạm được. Nếu không có phụ huynh lên tiếng thì hiệu trưởng có biết không, hay ngồi đó nghe báo cáo? Trẻ em là tương lai của đất nước, do vậy phải chăm sóc chu đáo cho các em. \n \nTôi bán quán cơm. Với suất 22.000 đồng như thế thì quá đắt. Mấy con tép nhỏ thế sao gọi là tôm? Tép chỉ có 130.000 đồng/ kg, tôm trên 200.000/ kg. Mà tôm nhỏ như thế cũng rất rẻ. Nếu 22.000 đồng/ phần với quán tôi thì được thêm một quả trứng và cục thịt kho nữa. Hãy vì trẻ em thân yêu. Các cháu cần nhiều dinh dưỡng hơn. Đang tuổi ăn, tuổi lớn mà. \n \nTôi ăn đĩa cơm 27.000 ở thành phố Cần Thơ ít nhất phải gấp đôi như thế. Không biết các bạn nghĩ sao mà cho giá đĩa cơm đó hợp lý? \n \n27.000 đồng cho một suất ăn mà chất lượng bèo bọt, trông rất phản cảm. Lấy lý do 5.000 đồng tiền vận chuyển, phục vụ là vô lý. Ăn ở Hà Nội giá từ 25.000 đồng trông còn tươm tất hơn. Mong nhà trường và nhà hàng hãy coi các cháu như con em mình. Tất nhiên, làm dịch vụ phải có lãi nhưng có giới hạn và theo thị trường. \n \nSuất cơm thế này là quá ít. Có thể những bé biếng ăn sẽ không ăn hết, nhưng chỉ có 5 con tôm nhỏ và ít rau xào thì làm sao đủ chất cho những đứa trẻ để phát triển? Người lớn ăn tầm này thì được chứ trẻ em cần phải nhiều dưỡng chất hơn để phát triển trí não và thể chất. \n \n \nThay vì tôm, hôm sau chọn món thịt kho trứng hay đậu sẽ đầy đặn hơn ngay thôi mà. Trẻ ăn không nhiều nên số lượng không quan trọng bằng chất lượng và vệ sinh. Theo tôi, suất ăn như thế là quá ổn với giá tiền đó. Tuy nhiên nếu biết cách bày biện thì sẽ tốt hơn. Ví dụ, món rau xào, nếu có thêm chút rau thơm màu xanh đậm và cà rốt. Hay món tôm thêm một lát cà chua nhìn sẽ khác hẳn. Khi đó, suất ăn sẽ sinh động, ngon miệng hơn rất nhiều. \n \nTôi là đàn ông mà cũng có thể tính sơ sơ việc tôm bây giờ tầm 130.000 đồng/ kg, tính ra tiền mua tôm hết hơn 4 triệu đồng. Rau xanh và thịt bò thêm 2 triệu đồng. Tiền gạo, công chế biến, vận chuyển bảo quản từ nhà hàng đến trường nữa thì như vậy một suất cơm 27.000 đồng cho các cháu là thấy khá ổn. Bữa khác có thể bổ sung thêm rau, trứng và thịt để đa dạng hơn. \n \nMột bữa ăn 5 con tôm bằng ngón tay, thịt bò xào, thịt xay nấu canh với học sinh tiểu học vậy là đủ rồi. Nếu 5 con tôm này nấu không bóc vỏ thì nhìn nó sẽ dễ coi hơn. Với suất cơm 22.000 đồng thì phần ăn như vậy tôi thấy phù hợp với giá cả thị trường. Nếu đổi món tôm thành món trứng chiên, cá kho, thịt kho trứng cút.... thì khẩu phần thức ăn sẽ nhiều hơn. Giá tôm hiện nay vào khoảng 160 - 180.000 đồng/ kg (một kg tôm khoảng từ 35 - 40 con). \n \nChất lượng như thế này là đủ chất rồi. 5 con tôm, chút thị bò xào rau, cơm ăn đủ năng lượng. Các cháu học sinh tuổi đang lớn chắc tăng lên chút xíu lượng nữa thôi, như uống một ly sữa tươi. Sợ nhất là vệ sinh không đảm bảo, còn lại là đủ dựa theo chỉ số dinh dưỡng cần cho từng lứa tuổi. \n \nTheo ý kiến của mình, có tôm, có bò xào, có canh, ăn trên khay inox sạch sẽ thì giá 22.000 đồng là chấp nhận được. Sau này, nhà trường nên kết hợp các món ăn nếu muốn nhiều như trứng chiên và thịt bò xào là sẽ nhiều ngay. \n \n \n"}