{"Link": "https://vnexpress.net/y-kien/sep-nhieu-quyen-luc-cong-ty-se-khong-dau-da-noi-bo-3983141.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-28&vn_term=Desktop", "Title": "\n'Sếp nhiều quyền lực, công ty sẽ không đấu đá nội bộ' ", "Content": "Việc sếp nắm nhiều quyền lực, phân cấp rõ ràng sẽ hiệu quả hơn việc phân chia công việc không minh bạch, dễ gây tranh chấp nội bộ. \nHầu hết người có địa vị xã hội đều dễ mắc  \nKhi chỉ có một phe duy nhất, nhân viên sẽ chỉ làm sao tranh thủ lọt vào mắt lãnh đạo để hy vọng được cất nhắc – cũng được gọi là cạnh tranh nghề nghiệp. Còn khi có nhiều phe, nơi làm việc mới thật sự ngột ngạt vì thường xuyên xảy ra đấu đá nội bộ với những lý do nhiều khi chả liên quan gì đến công việc. Nhiều phe thì sẽ dẫn đến chuyện trên bảo dưới không nghe vì \"chỗ dựa\" của người này ngang cơ với \"chỗ dựa\" của người kia, không ai sợ ai. \nLà nhân viên phòng kinh doanh thì anh phải tuyệt đối tuân thủ mệnh lệnh của trưởng phòng kinh doanh, của giám đốc phụ trách kinh doanh. Anh không tuân thủ vì chỗ dựa của anh là giám đốc phụ trách sản xuất, một người không có liên quan nhưng cứ hay soi mói can thiệp vào công việc của bộ phận kinh doanh. \nCái bệnh nhiều phe này xuất phát từ chỗ quyền lực không được phân cấp rõ ràng dẫn đến ai cũng có quyền mà cái quyền ấy thường nằm ngoài phạm vi công việc. Một sếp trưởng độc đoán, gia trưởng nhưng có phân cấp quyền lực – trách nhiệm rõ ràng vẫn hơn một sếp nhìn tưởng như giản dị dễ gần mà quy định quyền lực – trách nhiệm thiếu minh bạch. Phân cấp thiếu minh bạch như thế tất yếu dẫn đến có người không còn đương chức nữa nhưng vẫn cố tỏ ra mình có quyền. \nKhi phân cấp quyền lực – trách nhiệm minh bạch, cấp dưới sẽ có quyền lực nhất định trong công việc mà họ được giao mà cấp trên trực tiếp không thể tùy ý can thiệp. Đương nhiên, vị cấp dưới này phải chịu hoàn toàn trách nhiệm về kết quả công việc với cấp trên trực tiếp. Phân cấp thiếu minh bạch, làm không được việc vẫn bình chân như vại chả phải chịu bất kỳ xử lý kỷ luật nào. Như thế, người làm giỏi làm tốt sẽ chán nản vì dù có thể hiện được bản thân vẫn không có cơ hội được đề bạt. \nVới phân cấp minh bạch, anh có thể có kỹ năng xu nịnh siêu giỏi đi nữa thì việc anh có được cấp trên tin cậy hay không vẫn phải phụ thuộc vào kết quả công việc mà anh được giao. Tất nhiên người làm việc tốt, và xã giao tốt vẫn được ưu tiên cất nhắc hơn. Đấy là xu hướng chung ở mọi nơi làm việc. Phân cấp thiếu minh bạch thì đương nhiên là người giỏi nịnh sẽ có ưu thế hơn người giỏi làm việc. \nTóm lại, bệnh nghiện quyền lực là một nhận xét cảm tính. Với người có kiến thức cần phải nghiên cứu tìm hiểu nguyên nhân và biện pháp khắc phục, không thể chỉ đòi hỏi tính tự giác suông cũng như sự chỉ trích suông. \nCơ quan có sự phân cấp minh bạch thì người đứng đầu (từ cao nhất đến thấp nhất) thường là người có tài, có khả năng điều hành kiểm soát rất tốt và nhân viên sẽ chỉ quan tâm công việc của mình không có thời gian nhòm ngó nói xấu đồng nghiệp. Người ta sẽ yên tâm cạnh tranh nghề nghiệp mà không quan tâm đến những thủ đoạn đen tối, mờ ám, tiểu nhân nằm ngoài phạm vi nghề nghiệp. \n \n"}