{"Link": "https://vnexpress.net/y-kien/thi-sinh-vo-dich-olympia-phai-ve-nuoc-la-suy-nghi-co-hu-3983275.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-25&vn_term=Desktop", "Title": "\n'Thí sinh vô địch Olympia phải về nước là suy nghĩ cổ hủ' ", "Content": "Một người Việt ra nước ngoài, làm việc thành công sẽ tạo điều kiện cho những sinh viên đồng hương khác. \n \nĐây chỉ là một cuộc chơi, kiến thức cũng chỉ ở mức phổ thông, chưa kể yếu tố may rủi. Tôi từng biết một em học sinh rất giỏi, đạt học bổng của đại học số một nước Mỹ, nhưng thi cuộc thi này thì rớt ngay vòng tuần. Những em thắng cuộc thi này tuy cũng giỏi nhưng không tới mức xuất sắc. Những em xuất sắc nhất Việt Nam là những em đạt giải học sinh giỏi quốc tế kia kìa. \n \nĐừng mang ý nghĩ cổ hủ của mấy chục năm trước vào đây. Hiện tại có quá nhiều người đi du học rồi về nước làm việc rồi. Ở Việt Nam khi mà các ngành chưa bị bão hòa, thị trường đang phát triển, thì cơ hội và khả năng thành công là rất lớn. Nếu là những ngành đặc thù chuyên sâu như các ngành khoa học cơ bản thì Việt Nam cũng như mọi nước đang phát triển khác đều khó có cơ hội. Chứ những ngành như Công nghệ thông tin thì về nước làm việc và thành công quá nhiều. \n \nViệc một người ra nước ngoài và thành công ở nước đó cũng rất tốt cho Việt Nam, nếu có cơ hội họ sẽ tạo điều kiện cho những sinh viên Việt Nam khác qua học, và chắc chắn có những người sẽ trở về. \nNhư mình đang làm Tiến sĩ ở Pháp. Một phần cũng nhờ giáo sư mình là người Việt Nam, nên mình được ưu tiên khi lựa chọn cho vị trí nghiên cứu sinh nếu so với các hồ sơ khác. Và mình biết có rất nhiều giáo sư người Việt khác ở khắp thế giới đang đăng tin tuyển nghiên cứu sinh ưu tiên sinh viên Việt Nam. Tất nhiên những sinh viên này phải đạt đủ yêu cầu của trường. \n \nĐó không hẳn chỉ là vì cuộc sống ở nước ngoài tốt hơn. Vậy tại sao hầu hết các bạn ấy ở lại Australia? Lí do chính ở đây là Việt Nam không có đất cho họ phát triển những gì họ đã học, mà những con người này luôn cần phải học thêm, phát triển bản thân thêm và một lần nữa Việt Nam không có cái cho họ học. Vậy các bạn ấy có gì sai? \nCòn về vấn đề Olympia là nơi kiếm nhân tài cho nước Australia. Thực tế, nếu các bạn ấy không tham gia Olympia, cũng sẽ giành được học bổng bằng cách khác. Olympia thực sự vẫn là chương trình cổ vũ tinh thần học tập của học sinh Việt Nam, đó là cánh cửa cho các bạn ấy được tiếp tục học lên, đặc biệt trò chơi là công bằng cho cả những bạn học sinh khó khăn. Nên chương trình này càng không có gì sai. \n \n"}