{"Link": "https://vnexpress.net/y-kien/tien-dao-nhap-tich-se-giup-hlv-park-giai-bai-toan-ghi-ban-o-tuyen-viet-nam-3983488.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-24&vn_term=Desktop", "Title": "\n'Tiền đạo nhập tịch sẽ giúp HLV Park giải bài toán ghi bàn ở tuyển Việt Nam' ", "Content": "Với một cuộc đua đường dài như vòng loại World Cup, Việt Nam buộc phải có một sát thủ đẳng cấp biết làm bàn để giành chiến thắng. \n \nTa có một sát thủ là Văn Đức nhưng rất tiếc lại bị chấn thương. Ông Park lại không mặn mà với Alexander Đặng, số còn lại Văn Toàn, Văn Quyết, Công Phượng, Tiến Linh, Minh Tuấn, Tuấn Tài... không thực sự đáng tin. Anh Đức quá già, không bảo đảm thể lực. Muốn giành nhiều trận thắng, ĐTQG chỉ có cách triệu tập Samson và Đỗ Merlo thôi. Còn việc đá phòng thủ phản công, không dính dáng tới việc giành chiến thắng vì vừa rồi UAE vẫn giành chiến thắng bằng lối chơi này. \n \nChúng ta mà có cầu thủ nhập tịch giống như Almoez Ali của Qatar thì mọi chuyện trên hàng công đã giải quyết được phần nào đó rồi. Một chặng đua đường dài như vòng loại World Cup, khi mà mọi trận đều cần phải giành chiến thắng, mà không có một sát thủ đẳng cấp biết làm bàn thì hỏi làm sao để vượt qua được? Biết rằng, khi nhập tịch, sẽ có thể mất đi đôi chút bản sắc nhưng khi nền bóng đá của chúng ta chưa sản sinh ra được những cầu thủ chất lượng, nên có sự vay mượn và bổ sung cần thiết, miễn là phù hợp với lối chơi chung. \n \nLiên đoàn bóng đá Việt Nam nên thăm dò ý kiến về việc có nên gọi cầu thủ nhập tịch hay không? Tuy giải này đã chốt nhưng còn những giải tiếp theo nữa. Chúng ta qua mấy chục năm đá bóng chuyên nghiệp vẫn thiếu một chân sút tốt. Trong khi đó, nhiều cầu thủ nhập tịch rất muốn cống hiến cho quốc gia. \n \nChất lượng cầu thủ nội của Việt Nam thế nào thì ai cũng biết, và hầu hết thành tích của các CLB ở V-League đều dựa vào chất lượng ngoại binh. Cầu thủ nội, ngoài người của HAGL và Hà Nội ra thì có ai? Nhất là ở hàng tiền đạo. Tiến Linh, rồi Đức Chinh đều không thành công, Văn Quyết thì lên ĐTQG đá với một bộ mặt khác hẳn. \n \nĐợt tập chung mới, liệu chúng ta có nên có gọi các cầu thủ Việt kiều không? Nên tìm thêm những nhân tố mới trên hàng tiền đạo. \n \n \n"}