{"Link": "https://vnexpress.net/y-kien/tang-nang-suat-lao-dong-truoc-khi-them-ngay-nghi-3984471.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\n'Tăng năng suất lao động trước khi thêm ngày nghỉ' ", "Content": "Nước phát triển nghỉ nhiều vì năng suất họ cao, còn ta sức cạnh tranh hạn chế, lại nghỉ thêm thì sẽ càng trì trệ.  \n \nCó nhiều ý kiến khác nhau có thể làm cho các nhà hoạch định tầm vĩ mô dao động. Tuy nhiên, nếu muốn tham gia vào chuỗi cung ứng sản xuất và dịch vụ toàn cầu (cần phải đáp ứng tốt và liên tục 24/7) thì việc nghỉ ngơi hợp lý và hạn chế nghỉ kéo dài sẽ không làm nản lòng các nhà đầu tư. Muốn Việt Nam tiếp tục duy trì phát triển và tăng trưởng, không thể kéo dài thời gian nghỉ. \nHãy nghiên cứu kỹ tác động việc tăng thời gian nghỉ, kể cả di chuyển, tham gia giao thông, tai nạn và các tệ nạn khác như cờ bạc... nhàn cư vi bất thiện. Tất nhiên, lao động quá sức cũng ảnh hưởng tâm lý, năng suất và chất lượng lao động, tạo thói quen chây ỳ, bỏ việc, các nhà quản lý lo lắng vì người Việt rất thiếu kỷ luật, thích nghỉ là nghỉ. Căn cứ đồ thị, thời gian làm việc càng dài, năng suất lao động càng giảm xuống, ngược lại, thời gian nghỉ lâu hơn, tái tạo sức lao động tốt hơn, chất lượng và hiệu quả lao động tăng lên, đồng thời kích thích một số ngành và dịch vụ phát triển. \nCần tìm điểm giao nhau tích hợp với sức khỏe, thể chất và tâm lý của nam và nữ cho người Việt. Đó là việc của Bộ Lao động và các viện, trường liên quan đến lao động. Tôi thiên về ủng hộ hạn chế kéo dài ngày nghỉ (mặc dù có thể nhiều người phản đối), ít nhất là trong vài ba năm tới, khi Việt Nam đang trên đà phát triển. \n \nĐể \"lễ càng nhiều càng thúc đẩy kinh tế đất nước\" thì phải có điều kiện. Một là năng suất lao động cao để thời giờ làm ít vẫn thu nhập tốt. Hai là đảm bảo đa số dân có tích lũy kinh tế tốt. Dân mình vẫn thuộc diện làm đủ ăn, dôi dư chút đỉnh và hay bị tiêu vào những việc bất ngờ ở khoản dành dụm. Các bạn có thể nhìn lại thời trước để đánh giá xem lễ càng nhiều có phải lúc nào cũng tốt không? \nTôi cũng có doanh nghiệp của mình và dĩ nhiên cũng tính toán để nâng cao chất lượng công việc, giảm giá thành. Chúng tôi ngoài việc nghỉ theo quy chế, còn có những đợt nghỉ khác, chẳng hạn du lịch, tham quan, không chỉ là thêm 3 ngày một năm. 2/9 chúng tôi không chỉ nghỉ một ngày. Nhưng đấy mới chỉ là doanh nghiệp của tôi, còn chuyện nghỉ như Liên đoàn Lao động đưa ra là tầm vĩ mô. Như vậy, phải xét trên toàn bộ hệ thống lao động sản xuất của quốc gia, không thể lấy một số doanh nghiệp tốt để làm tiêu chí cho tất cả, mà phải tính đến cái gì đang có tính phổ quát nhất, vì nó ảnh hưởng rõ ràng nhất đến giá trị sản xuất. \nCông ty của Nhật đang có ưu thế trong sản xuất công nghệ, quản lý tốt, ISO cụ thể nên có có một biên độ thời gian thoải mái hơn, cho phép họ có những tính toán mới. Còn ta muốn như họ thì phải cải thiện bản thân đã, để được một nền cơ bản như họ đã (về cả ý thức và công nghệ ứng dụng). Để nước Nhật có được những lợi thế như tôi đã nói trên, người Nhật cũng đã có một thời kỳ lao động phải nói là điên cuồng. \nNước phát triển có thể nghỉ nhiều hơn, nhưng năng suất họ làm tốt, công nghệ cao sẵn rồi. Còn ta sức cạnh tranh hạn chế lại nghỉ thêm thì sẽ càng trì trệ. Trước khi so sánh việc nghỉ nhiều một cách cơ học, phải nhìn đến cái kia trước. Người Việt đi chợ chênh giá chút ít vẫn còn tặc lưỡi cho qua vì mua ít. Nhưng nói đến sản xuất công nghiệp là số lượng lớn, phải tính đến cả hàng đơn vị cent, đồng. Ngay cả việc nghỉ Tết của Việt Nam lệch với thế giới cũng đã tác động đến sức cạnh tranh của nước ta với các đơn vị sản xuất khác khi hướng tới khách hàng Âu, Mỹ rồi. \n"}