{"Link": "https://vnexpress.net/y-kien/tang-ngay-nghi-co-loi-cho-ca-doanh-nghiep-3985318.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-5&vn_term=Desktop", "Title": "\n'Tăng ngày nghỉ có lợi cho cả doanh nghiệp' ", "Content": "Kể từ năm 2007, cả nước được thêm một ngày nghỉ lễ giỗ tổ Hùng Vương, năng suất lao động không hề giảm. \nThực tế cho thấy, các nước cho nghỉ nhiều như ở châu Âu là có chủ đích cả. Thứ nhất, tái tạo sức lao động, từ đó tăng năng suất và hiệu quả công việc. Thứ hai, kích cầu mua sắm và thúc đẩy các ngành dịch vụ. Làm bù đầu kiếm được nhiều tiền nhưng không chi cho du lịch, mua hàng hoá... thì nền kinh tế sẽ ảm đạm. Tăng ngày nghỉ, nếu ai không thích thì có thể đăng ký làm. \n \nHiện nay số ngày nghỉ trong năm của người lao động nước ta thuộc diện thấp trong khu vực. Vì vậy, tăng thêm số ngày nghỉ là việc cần làm. Theo tôi thì tăng lên thêm 5 ngày nữa, tức từ 10 ngày thành 15 ngày. Khuyến khích người lao động các ngày nghỉ lễ cần đi du lịch, mua sắm,...để kéo theo các ngành du lịch, dịch vụ phát triển. \n \nNên gộp 3 ngày nghỉ thêm vào dịp Tết cổ truyền. Công nhân có nhiều thời gian về quê thăm gia đình, người công sở có nhiều thời gian du lịch, người làm việc thời vụ và du lịch có mùa cao điểm kiếm tiền. \n \nNgười lao động được nghỉ nhiều , doanh nghiệp muốn giữ được năng suất bắt buộc phải đầu tư vào công nghệ. Hơn nữa, nghỉ nhiều , tiêu dùng nhiều, xã hội phát triển. Về lâu dài lợi cho doanh nghiệp và người lao động. Chẳng ai doanh nghiệp nào chịu đổi mới công nghệ khi vẫn tận dụng được sức lao động giá rẻ. Tôi hoàn toàn ủng hộ để người lao động nghỉ nhiều hơn, và giảm giờ làm. Xã hội phát triển hơn. \n \nTrước năm 2017, chúng ta làm việc tuần 6 ngày (nghỉ Chủ Nhật), không được nghỉ lễ giỗ tổ Hùng Vương, chỉ được nghỉ 4 ngày Tết Nguyên đán mà năng suất lao động và thu nhập cũng có cao đâu. Vấn đề nghỉ thêm 1 - 3 ngày không ành hưởng nhiều đến năng suất (vì chia cho tổng số ngày làm việc trong năm thì chỉ chiến không tới 1%). Vấn đề năng suất lao động bình quân tính theo GDP thấp là do thu nhập của ta chủ yếu từ gia công, lắp ráp, sản xuất, trồng trọt, sản phẩm nông nghiệp, may mặc... tạo ra giá trị thấp. Vấn đề cần để năng cao năng suất là việc chuyển đổi cơ cấu sang dịch vụ hoặc nâng cao các sản phẩm có hàm lượng trí tuệ cao (ngành IT, ngành tài chính, các máy móc tự động hóa, sản phẩm du lịch cao cấp, công nghiệp nặng...) thì mới rút ngắn được khoảng cách về năng suất lao động tính theo GDP với các nước phát triển. \n \n"}