{"Link": "https://vnexpress.net/y-kien/cha-me-nhet-do-an-vao-cap-con-vi-khong-tin-suat-an-ban-tru-3984888.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-10&vn_term=Desktop", "Title": "\nCha mẹ nhét đồ ăn vào cặp con vì không tin suất ăn bán trú ", "Content": "Nhiều cha mẹ 'sáng cho con ăn thật no rồi nhét cái bánh và hộp sữa vào cặp, chẳng trông mong hay tin tưởng vào cơm bán trú của trường'. \nNhững ngày qua, nhiều phụ huỵnh học sinh trường tiểu học Thạch Linh (Hà Tĩnh) bức xúc khi cho rằng  \nTôi có nhiều bạn bè là phụ huynh có con còn học ở bậc tiểu học và mầm non. Một điểm chung giữa họ là đều cùng một tâm sự rằng: \"Sáng cho con ăn thật no rồi nhét cho con cái bánh và hộp sữa vào cặp, khi nào con đói thì ăn, chứ chẳng trông mong hay tin tưởng vào cơm bán trú của trường, họ trông nom cho cẩn thận là tốt rồi, tối về nhà cho con ăn bù sau\". Đó chính là nỗi lo sợ lớn nhất của đa số phụ huynh hiện nay. Các cháu phải ăn bán trú ở trường trung bình không dưới 5 năm trong thời học sinh của mình. Với tình trạng ăn uống tại các trường như hiện nay, thử hỏi sau này sức khỏe các cháu sẽ ra sao, bố mẹ nào mà yên tâm cho được? \n>>  \nNhững năm gần đây, do sự phát triển của xã hội và nhịp sống công nghiệp, nhu cầu cho con học bán trú của phụ huynh Việt ngày càng cao, đặc biệt là học sinh lứa tuổi mầm non và tiểu học. Các trường có điều kiện cơ sở vật chất (diện tích, phòng ngủ của học sinh, nhà ăn...) đều tổ chức những lớp bán trú để đáp ứng nhu cầu hợp lý, chính đáng này. Song, đáp lại sự mong mỏi và tin tưởng của các bậc cha mẹ, vấn đề chất lượng bữa ăn tại không ít nơi lại chưa thực sự được đảm bảo. \nỞ nhiều tỉnh thành lớn, các Sở GD&ĐT đều có văn bản, công văn về việc tăng cường công tác an toàn thực phẩm và quản lý bữa ăn học đường. Tuy nhiên, phần lớn những văn bản này chỉ dừng lại ở mức yêu cầu sự tham gia của phụ huynh để tăng cường giám sát, chứ chưa hẳn là quy chế, nội quy mang tính pháp lý để việc thực thi phải được tuân thủ. Các quy định chi tiết về thành phần, khẩu phần, hàm lượng dinh dưỡng cho mỗi bữa ăn còn rất mập mờ, gây khó cho cả nhà trường và phụ huynh trong việc thực hiện và giám sát. Để rồi từ đó làm nổ ra những cuộc tranh cãi không có hồi kết giữa nhà trường và phụ huynh về chuyện suất cơm trưa của con em mình là \"đắt hay rẻ\"? \nĐây là vấn đề không chỉ cần được các cấp chính quyền và ngành giáo dục quan tâm, mà đáng ra phải luôn được theo dõi sát sao, là nhiệm vụ đặt lên hàng đầu trong công tác quản lý. Bởi đây là vấn đề con người, những mầm non tương lai của đất nước. Nhưng tiếc thay, nó lại đang bị buông lỏng, phó mặc - một sự chậm tiến của công tác quản lý giáo dục. Ngành giáo dục cần quy định cụ thể trách nhiệm của các cá nhân trong việc đảm bảo chất lượng bữa ăn bán trú cho học sinh, đồng thời có biện pháp giám sát chất lượng từng bữa ăn, để nếu xảy ra tình trạng không đảm bảo chất lượng, có thể xử lý được các cá nhân, tổ chức sai phạm một cách kịp thời. \nHãy nuôi các em khỏe bằng những bữa ăn chất lượng rồi hãy nghĩ đến việc dạy chúng thành \"con ngoan, trò giỏi\". Thành ngữ có câu: \"Có thực mới vực được đạo\". Dạy học sinh không chỉ là dạy kiến thức mà thứ đầu tiên chính là dạy cách \"làm người\" - thứ mà không thể nào thực hiện khi chính bữa ăn của các con cũng gánh theo cả sự gian dối. \nNhà nước luôn kêu gọi: \"Nâng cao sức khỏe, tầm vóc, tuổi thọ và chất lượng cuộc sống của người Việt Nam\" nhưng dường như chẳng có ai quan tâm thực hiện. Hãy nhìn suất ăn của học sinh tại Nhật Bản rồi tự trả lời câu hỏi \"sao thể trạng của người Việt Nam vừa thấp bé, vừa còi cọc, các bệnh viện nhất là bệnh viện Nhi luôn đông nghẹt bệnh nhân nhỏ tuổi, trẻ em ngày nay mang nhiều căn bệnh hiểm nghèo như ung thư đến vậy...?\". Xin đừng đổ lỗi do cơ chế thị trường. Vấn đề và giải pháp nằm trong chính mỗi quyết định của chúng ta. \n \n"}