{"Link": "https://vnexpress.net/y-kien/con-toi-13-tuoi-da-cao-1m8-nho-uong-sua-thay-nuoc-loc-3985042.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-8&vn_term=Desktop", "Title": "\nCon tôi 13 tuổi đã cao 1m8 nhờ uống sữa thay nước lọc ", "Content": "Con tôi sinh năm 2006 và đã nặng 76kg vì uống sữa nhiều từ lúc mới sinh, không quá chú tâm vào bữa cơm bán trú. \nCháu cũng không phải là đứa \"lớn đột xuất\" trong lớp. Ít nhất một nửa học sinh trường con tôi đều to cao như thế (bao gồm cả con gái). Muốn con bạn có chiều cao, hãy cho nó uống sữa từ lúc sơ sinh cho đến năm 22 tuổi. Lúc con còn nhỏ thì ép uống, lớn hơn, có chút ý thức thì để con tự chọn loại sữa ưa thích. Phải tập cho chúng thói quen ăn cơm xong phải ăn trái cây và uống sữa. \nSuất cơm như trong bài viết \" \nĐi họp phụ huynh, tôi đã góp ý với nhà trường về chuyện bàn ghế. Học sinh bây giờ to cao hơn nhiều so với chúng tôi hồi xưa, nhưng kích thước của bàn ghế gần như không đổi. Tưởng tượng đám trẻ con ấy phải thu mình cho vừa với chỗ ngồi nhỏ xíu ấy mà thấy tội. Sân trường đã được kẻ sơn phân chia sân bóng mini, sân bóng chuyền, bóng rổ (sàn xi măng) nhưng cả nghìn học sinh ra mấy cái sân này chơi phải nói là chật ních không có chỗ chen. Cần phải xây thêm trường lớp để giảm bớt sĩ số học sinh. Dân số Việt Nam sẽ còn tiếp tục gia tăng đến tận năm 2050, nên có xây thêm trường lớp cũng không sợ thừa. \n>>  \nTrẻ con ở lứa tuổi này đã bắt đầu để ý đến giới tính và thích tham gia vào những hoạt động đông người. Nhà trường cần phải tổ chức nhiều hơn nữa những chuyến đi dã ngoại, tham quan di tích lịch sử, du lịch ngắn ngày. Đoàn Thanh niên địa phương cần phải tổ chức các cuộc tập luyện và thi đấu thể thao để thu hút học sinh. Mấy hoạt động hè của Đoàn Thanh niên phải nói là rất nhàm chán, ngần ấy năm vẫn không thay đổi hình thức. Những hoạt động này, nếu chịu khó suy nghĩ là có thể tổ chức ra được vô số loại hình phong phú, phụ huynh có thể đóng tiền chỉ cần con cái họ được đảm bảo an toàn là đủ. \nLâu lâu mới có một cuộc thi chạy việt dã với người tham dự hầu hết hoặc là \"béo bụng\" (do ngồi văn phòng lâu, ít hoạt động thể chất), thôi thì biểu ngữ, loa đài um xùm cả góc phố. Nên giảm bớt tính hình thức và gia tăng nội dung, lâu dần sẽ thành truyền thống.  \nHọc quân sự cho học sinh cấp 3 và sinh viên đại học năm nhất nên tổ chức ở địa phương (tổ chức vào kỳ nghỉ hè) để phường đội có việc mà làm (nhà trường phải trích học phí trả cho địa phương). Có thể tổ chức thành nhiều đợt tập trung nếu số lượng người phải huấn luyện quá nhiều và cấp chứng chỉ đã qua huấn luyện quân sự cơ sở. Huấn luyện quân sự không nên đưa vào học đường làm phân tán khả năng tập trung học hành. \n \n>>  \n>>  \n>>  \nCó vẻ như Đoàn Thanh niên địa phương cấp phường xã bây giờ \"nhàn\" quá. Hoạt động xã hội do chính quyền tổ chức sẽ làm cho thanh thiếu niên bớt sa đà vào những thú vui văn hóa độc hại, bớt bị kẻ xấu tuyên truyền kích động bậy bạ. Tham gia các hoạt động xã hội do đoàn thể tổ chức sẽ làm cho thanh thiếu niên tiếp cận thực tế sớm, nhanh trưởng thành, bớt lý thuyết sáo rỗng. \nMuốn con bạn có chiều cao, hãy cho chúng uống nhiều sữa và hoạt động thể chất thay vì chỉ lo ăn thật nhiều. \n \n"}