{"Link": "https://vnexpress.net/y-kien/co-nen-tang-them-3-ngay-nghi-trong-nam-3983793.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-20&vn_term=Desktop", "Title": "\nCó nên tăng thêm 3 ngày nghỉ trong năm? ", "Content": "Thêm ngày nghỉ sẽ giúp tái tạo sức lao động hay khiến con người làm biếng, mệt mỏi hơn? \n \" \n \nNghỉ dài ngày chỉ tái tạo sức khỏe cho người nghỉ ngơi; nhưng tai nạn giao thông, thương tích do đánh nhau, say rượu, thậm chí tử vong do tai nạn, ngộ độc... có thể tăng (như các bài báo đã nêu con số tử vong sau ngày nghỉ lễ). Mặt khác, một số ngành đặc thù có thể sẽ rất vất vả, cực nhọc, ví dụ như: y tế, Công an (đặc biệt là CSGT),... \nBệnh nhân có thể dồn vào trong bệnh viện nhiều do nhiều nguyên nhân...; ứ đọng bệnh nhân bệnh nặng, bệnh nhân mổ (cấp cứu và chương trình) vì chỉ các bác sĩ trực khó giải quyết nổi công việc trong toàn viện (ngày thường có nhiều bác sĩ và có nhiều chuyên khoa làm việc, ngày trực chỉ có một số bác sĩ, điều dưỡng trực); do đó có thể ảnh hưởng đến sức khỏe bệnh nhân và sức khỏe nhân viên y tế; ngành công an cũng có thể rất vất vả trong đảm bảo an ninh, trật tự, giao thông, tai nạn, thương tích, hậu quả của lạm dụng, rượu bia và chất kích thích... Ngoài ra, có thể ảnh hưởng đến công ăn việc làm của không ít các công ty, người lao động khác. \nNên xem xét quy định, cơ chế linh hoạt cho các ngành đặc thù (chẳng hạn, ngành đặc thù gặp khó khăn khi nghỉ dài ngày sẽ có quyết định cho cán bộ viên chức nghỉ thêm theo dự thảo hay làm việc xen kẽ giữa các ngày nghỉ để giải quyết công việc tồn đọn, sau đó có thể nghỉ bù hoặc trả thù lao tùy theo thực tế từng ngành nghề) để hài hòa công việc và lợi ít cho tất cả người lào động, ngành nghề. \n \nVấn đề là cứ nghỉ xong người lao động sẽ làm biếng hoặc mệt mỏi thêm, chứ khỏe hơn thì hơi khó. Ví dụ, được nghỉ 1-2 ngày thì họ sẽ nghỉ 2-4 ngày vì phải trừ hao thời gian đi về nữa, nhân viên về quê mỗi kỳ nghỉ đều hiểu cảm giác đó. Chính vì năng suất lao động của chúng ta thua kém người khác nên mới cần phải làm nhiều hơn, như câu \"cần cù bù thông minh\". Chứ đã thua kém còn chây lười, chỉ mong nghỉ lễ thì không nghèo đi mới lạ. Nếu muốn tốt cho người lao động thì chỉ cần doanh nghiệp cho nghỉ đúng luật, hạn chế tăng ca mới là hợp lý, vì đa số công nhân đều phải làm ngày chủ nhật chứ không được nghỉ như quy định, còn nhân viên văn phòng bây giờ cũng về trễ chứ không phải đúng 17h là về. \n \nNghỉ nhiều các nam thanh nữ tú tụ tập nhậu nhẹt nhiều, tai nạn nhiều. Đưa vào viện thì lè nhè say xỉn, người nhà quát tháo... Nỗi khiếp sợ của các y bác sĩ trực ngày nghỉ, dân thi đi chơi du lich, họp bạn bè, còn ngành y thì áp lực hoàn thành nhiệm vụ. \n \n \nTôi thích phương án 1 hơn phương án 2; hoặc là phương án 3: nghỉ Quốc khánh 3 ngày, nghỉ lễ Gia đình Việt Nam một ngày. \nThứ nhất, nghỉ Tết dương lịch nhiều, đồng bộ với lịch nghỉ của doanh nghiệp FDI, nhưng Tết dương lịch và âm lịch chỉ cách nhau tầm một tháng. Hai kỳ nghỉ dài liền kề nhau trong khi giai đoạn 1/5 đến Tết dương lịch lại nghỉ rất ít. Xét về sự phân bổ ngày nghỉ thì không hợp lý. \nThứ hai, mặc dù Quốc khánh không cần nghỉ tận 4 ngày, nhưng thời điểm đó là thích hợp cho việc phân bổ ngày nghỉ trong năm thành ba kỳ nghỉ, giúp người lao động bớt mệt mỏi và làm mới lại công việc. \nThứ ba, khi ngày nghỉ được trải đều, không những năng suất lao động không giảm, mà tôi nghĩ sẽ tăng. Con người cũng cần được bảo trì thường xuyên, nếu không sẽ ì ạch và hoạt động kém hiệu quả, cho dù có làm nhiều thời gian hơn. \nThứ tư, khi các kỳ nghỉ giữa năm được phân bổ đều đặn, công việc trơn tru hơn, đỡ vất vả hơn, ít bệnh tật hơn, chúng ta sẽ tiết kiệm được ngày phép cho kỳ nghỉ Tết đối với người dân ở xa quê. \nKết luận, không nên dồn các ngày nghỉ lể vào cuối năm. Phân bố đều kỳ nghỉ trong năm để có hiệu quả công việc cao nhất. \n \nRất ủng hộ tăng ngày nghỉ vì: \n- Người lao động rất cần nghỉ ngơi tái tạo sức lao động. \n- Các dịp lễ dân có nhu cầu chi tiền nhiều, tự khắc sẽ phải nỗ lực kiếm tiền hơn, hiệu quả lao động sẽ tự động tăng cao hơn. \n- Thời gian làm việc rút ngắn, doanh nghiệp sẽ được lợi: chi phí khấu hao máy móc, điện, nước... giảm bớt, sức lao động tăng thì hiệu suất lao động sẽ được cải thiện. Vì vậy, chưa chắc việc phải trả thêm tiền công cho các ngày nghỉ đã là bất lợi cho doanh nghiệp. \nSố lượng người lao động kiếm tiền cho các doanh nghiệp chiếm đa số, số chủ doanh nghiệp ít hơn, việc đáp ứng nhu cầu cho số đông sẽ có lợi cho doanh nghiệp và xã hội rất nhiều. \nCũng có nhiều bạn yêu cầu phải công bằng cho tất cả mọi người. Tuy nhiên, ai cũng hiểu là mọi chuyện chỉ tương đối, tất nhiên vẫn có những thành phần trong xã hội phải chịu thiệt thòi chút ít, chúng ta sẽ xét ưu tiên đến phần đa số và cân nhắc hiệu quả nào tác động đến xã hội một cách tích cực hơn. \n \nTheo tôi: \n- Nên nghỉ lễ thêm để có thời gian dành cho gia đình. Vì cuộc sống vật chất nâng cao nhưng chất lượng cuộc sống, chất lượng xã hội cũng cần nâng cao nhờ gắn kết các công dân trong một gia đình. \n- Nghỉ để tái tạo sức lao động, để tăng tiêu thụ dịch vụ. \n- Nghỉ nhưng phải lành mạnh. Nên hạn chế rượu bia, kiểm soát văn hoá không lành mạnh vào dịp nghỉ dài. \nXã hội phát triển chính là chất lượng cuộc sống đi lên. Xã hội phát triển là dân chúng được mưu cầu hạnh phúc. \n \nSố ngày nghỉ ở Việt Nam so với thế giới ở mức khá thấp, chưa kể là số ngày nghỉ phép cũng ít hơn. Nhiều người nghĩ Việt Nam nghỉ nhiều có lẽ là do nghỉ Tết ta khá dài nhưng những ngày lễ lẻ được nghỉ của nước ta lại rất ít so với các nước khác. Sản xuất hay kinh doanh gì, cuối cùng cũng là để phục vụ cho chất lượng cuộc sống của con người, làm mà không có thời gian nghỉ phù hợp thì chất lượng cuộc sống và năng suất lao động chỉ có đi xuống thôi. \n \n \n"}