{"Link": "https://vnexpress.net/y-kien/gia-nha-tp-hcm-leo-thang-khong-phai-loi-cua-nguoi-nha-p-cu-3982882.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-29&vn_term=Desktop", "Title": "\nGiá nhà TP HCM leo thang không phải lỗi của người nhập cư ", "Content": "Nếu y tế, giáo dục, việc làm tốt , chẳng ai phải bỏ lại con cái, nhà cửa để bôn ba lên thành phố. \n \nVề quê thì giá cả không tăng sao? Bao nhiêu người đang phải bỏ quê đi làm thuê ở Bình Dương, Long An... Họ bỏ lại cả con cái, nhà cửa, thử hỏi trong số các bạn, ai sẵn sàng làm như vậy nếu như không còn cách nào khác? Hãy thôi đổ lỗi, người lao động không có lỗi trong việc kẹt xe của thành phố. Nếu như những chính sách hiệu quả, mang lại công ăn việc làm đủ nuôi sống bản thân, chẳng ai lại bôn ba như vậy. Trước mắt, để giảm tải cho thành phố thì nên phát triển các thành phố vệ tinh như ở Long An, Bình Dương, Đồng Nai... rồi đến chính các trung tâm ở các tỉnh. \n \nQuỹ đất ở không thiếu hụt đến mức phải chứng kiến cảnh giá bất động sản luôn ở mức cao ngoài tầm với đối với nhiều người dân có nhu cầu thực. Tuy nhiên, do nền kinh tế công nghiệp, dịch vụ không được quy hoạch phát triển hài hòa, không mang tính phân bổ theo vùng miền, địa lý dẫn đến tình trạng co cụm, tập trung tại một vài thành phố lớn. Mọi hoạt động đều đổ dồn về đây một cách cực đoan, làm quá tải hạ tầng giao thông, quỹ đất nhà ở và nhà cho thuê, nạn đầy cơ đất đai không được kiểm soát... đẩy giá bất động sản tăng phi mã. \nGiá bất động sản nói riêng và giá cả nói chung đắt đỏ cũng có cái tốt là sẽ thực hiện quy luật đào thải tự nhiên, phân bố lại dân cư cho đồng đều. Cụ thể, những ai không đủ điều kiện bám trụ lại thành phố đắt đỏ sẽ phải chuyển ra các vùng ven, vùng kinh tế mới hoặc trở về xây dựng quê hương, góp phần giúp TP HCM giảm tải dân số và cũng giúp phát triển kinh tế ở các vùng nông thôn, vùng sâu, vùng xa... \n \nSự phát triển dịch vụ không đồng đều, dẫn đến dân bỏ quê lên tập trung ở các thành phố, làm diện tích đất ở giảm dần, nên giá đất tăng là đương nhiên. Y tế, giáo dục, việc làm, cả ba yếu tố đó được mấy nơi được đầy đủ? Ở quê, bị bệnh cũng lên thành phố, học đại học cũng lên thành phố, làm ở quê lương thấp khó xin việc, nên nhà nhà cũng kéo lên thành phố. Tình hình như vậy ai đi về quê? \n \n \n"}