{"Link": "https://vnexpress.net/y-kien/lan-uu-tien-xe-buyt-ha-noi-khong-the-ban-lui-3984818.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-12&vn_term=Desktop", "Title": "\nLàn ưu tiên xe buýt Hà Nội - không thể bàn lùi ", "Content": "Chỉ cần mười người không đi xe máy, mà lên một xe buýt thì tình trạng tắc đường sẽ giảm hẳn. \n \nTôi là người đi xe máy nhiều năm ở Hà Nội, bắt đầu từ năm 2010, tôi chuyển sang đi xe buýt. Nói đúng ra, đi xe buýt tiện, an toàn giao thông, thời gian đi trên đường tương đương đi xe máy. Tuy nhiên, vẫn có một điều là tuyến buýt ít, khoảng cách, thời gian sắp xếp các tuyến buýt chưa hợp lý. Chẳng hạn, bình thường 10 phút sẽ có một chuyến, thì lẽ ra giờ cao điểm phải là 5 phút, nhưng đằng này do tắc đường thành ra 20-25 phút mới có chuyến. Do đó, mất thời gian chờ đợi lâu, cộng thêm hành lang, vỉa hè cho người đi bộ thiếu hoặc bị chiếm dụng.  \nNgoài ra, ở những đoạn tắc đường, tôi thấy trên xe buýt vẫn còn rộng. Lúc đó, tôi nghĩ chỉ cần 10 người không đi xe máy, mà lên xe buýt thì tình trạng tắc đường sẽ giảm hẳn. Điều này là cực kỳ thực tế. Do đo, tôi mong rằng Hà Nội triển khai thêm các tuyến xe buýt càng sớm càng tốt, chưa kể tâm lý người Việt ngại đi bộ, quen đi xe cá nhân, chưa có thói quen đi xe công cộng. Thậm chí, cứ phải tạo áp lực mới chạy. \n \nDo người dân chưa mặn mà với xe buýt vì đợi lâu, vậy tách riêng để phương tiện đi nhanh hơn là chuẩn rồi. Quan điểm thành phố nào muốn sạch đẹp cũng phải dùng hệ thống phương tiện công cộng và thân thiện môi trường mới được. Vì vậy cái tôi cá nhân, cái tiện của mỗi cá nhân phải chấp nhận lui cho sự phát triển chung. Còn không muốn và nhất quyết muốn sử dụng phương tiện cá nhân thì chấp nhận phải trả phí cao hoặc hít khói bụi ô nhiễm thôi.  \n \nKhông hiểu sao mọi người cứ phản đối? Nếu hàng ngày đi trên đường Nguyễn Trãi mọi người sẽ thấy việc phân làn xe buýt tuyến này là cực kỳ hợp lý, ngoài ra còn phải phân làn ôtô và xe máy riêng. Từ ngày làm đường sắt trên cao, lòng đường vô cùng rộng nhưng không còn vạch phân làn. Thế là ôtô, xe máy, xe buýt tạo thành một bản giao hưởng hỗn tạp, vừa nguy hiểm vừa gây ách tắc giao thông. \nMật độ xe buýt tuyến này rất lớn, nên một làn đường xe buýt là hợp lý (trước đã có nhưng mà bỏ chỉ vì lấy mặt bằng thi công đường sắt. Thêm nữa, cần phân làn ôtô, xe máy riêng trên trục này. Rồi phương tiện nào vi phạm thì không cần phạt tiền, cứ cho xe cẩu kéo về bãi tạm giữ trong 10 ngày, chủ xe chỉ cần nộp phí gửi xe và cẩu kéo là xong. Chứ phạt tiền vài trăm họ không sợ. \n \nChủ trương phân đường dành cho xe buýt là hoàn toàn đúng, triển khai càng nhanh càng tốt. Đất có hạn, nếu chờ đất \"đẻ\" ra, làm đường rộng thì chỉ có chuyển lên hành tinh khác! Vấn đề đặt ra là làm sao con đường đã dành cho xe buýt không bị xe khác lấn để đảm bảo xe đi nhanh đúng tiến độ theo lịch trình đã đề ra, không bao giờ bị tắc lỡ chuyến, mà điều này nằm trong tầm tay của thành phố. Xin biến chủ trương này thành hiện thực càng nhanh càng tốt. \n \nCái gì làm được thì làm luôn, quyết liệt. Mấy năm nữa ôtô đầy đường sao  làm được?  \n \n \n"}