{"Link": "https://vnexpress.net/y-kien/mac-hong-quan-da-qua-roi-thoi-lam-chan-go-3985156.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-7&vn_term=Desktop", "Title": "\nMạc Hồng Quân đã qua rồi thời làm 'chân gỗ' ", "Content": "Với 8 bàn thắng ở mùa giải này, việc được gọi  lên tuyển quốc gia là thành quả xứng đáng cho sự nỗ lực của Mạc Hồng Quân. \n \nTôi thấy Mạc Hồng Quân là tiền đạo rất phù hợp với ĐTVN vào lúc này khi mà sự khan hiếm một trung phong chớp thời cơ, xử lý nhanh, gọn gàng trên hàng công như bây giờ. Mạc Hồng Quân được đào tạo ở Séc, kỹ năng rất bài bản, dứt điểm một chạm tốt. Anh này một thời dính vào scandal quá nhiều nên mất phong độ và chìm nghỉm. Tuy nhiên, hiện tại cầu thủ này đã cố gắng nỗ lực nên xứng đáng được trao cơ hội. \nTôi thấy Văn Toàn, Công Phượng chưa thể hiện được gì nhiều. Hãy mạnh tay sử dụng các nhân tố mới như Tô Văn Vũ, Mạc Hồng Quân chúng ta mới có cửa đi tiếp. Còn hàng công bây giờ chỉ có Công Phượng, Văn Toàn, Tiến Linh thì tôi nghĩ chúng ta chỉ có hòa và hiếm có thể đá trên cơ được ai. \n \nRất nhiều người có thành kiến với Mạc Hồng Quân chỉ vì một vài trận đấu không tốt, rồi vin cho Quân điều tiếng là \"chân gỗ\" thế này thế kia. Các bạn có biết đến Messi khi đá ở tuyển quốc gia còn gây thất vọng, nói gì đến Quân? Quan trọng là họ vẫn cố gắng cống hiến để chứng tỏ mình và với 8 bàn thắng ở mùa giải này, việc được gọi triệu tập lên tuyển quốc gia là thành quả xứng đáng cho sự nỗ lực của Mạc Hồng Quân. \n \nTôi mừng rớt nước mắt khi thấy Mạc Hồng Quân, Võ Huy Toàn và Ngô Hoàng Thịnh được gọi lên danh sách sơ bộ. Ba cầu thủ này đã rất cố gắng... Đặc biệt là Mạc Hồng Quân, bây giờ đá tiền vệ hay hơn hẳn đá tiền đạo. \n \nMạc Hồng Quân chơi rất hay trong màu áo Quảng Ninh, việc anh được lên tuyển là điều không cần bàn cãi. Trước đây, vì thiếu tiền đạo trên tuyển nên Quân phải đá trái sở trường và nhận vô số \"gạch đá\".  \n \nRất thích lối chơi của Mạc Hồng Quân, có cái gì đó rất phù hợp với các cầu thủ HAGL, vì vừa đậm chất kỹ thuật, lại vừa nhanh nhẹn. Chỉ có điều dứt điểm thì Quân phải rèn nhiều vì vẫn chưa tốt. \n \nChúc mừng Mạc Hồng Quân, Công Thành, Hà Minh Tuấn... Mong có sự đổi mới và tăng cường khả năng dứt điểm của hàng công. Thích nghi với chiến thuật và chơi ăn ý với bộ khung của Hà Nội FC để cùng chắc suất trên đội tuyển. \n \nMạc Hồng Quân là tiền đạo cắm thực thụ mà đội tuyển rất cần thời điểm hiện tại, vừa có thể hình, vừa kỹ thuật tốt, tuy dứt điểm hơi kém nhưng có thể cải thiện được nếu luyện tập chăm chỉ hơn. \n \n \n"}