{"Link": "https://vnexpress.net/y-kien/moi-cuoi-vo-toi-va-khien-khach-mien-cuong-3983878.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-21&vn_term=Desktop", "Title": "\nMời cưới vô tội vạ khiến khách miễn cưỡng ", "Content": "Trong nhiều tiệc cưới, tôi nghe nhiều thực khách nói chuyện với nhau rằng: tháng này mình \"dính tới 5 đám\"... hay \"tối nay còn dính đám nữa\"... \nNghe từ \"dính’’ là biết họ không hứng khởi gì với việc phải nhận quá nhiều thiệp cưới mà sâu xa là gánh nặng về tài chính khi phải thắt lưng buộc bụng nhiều khoản khác để dành tiền đi dự tiệc cưới. Có người còn bạo miệng gọi thiệp cưới là giấy mời ăn đắt (mắc).  \nNgười nhận được thiệp mời cưới không vui trong lòng vì không đủ độ thân tình. Đi dự thì miễn cưỡng, không đi sợ sau gặp nhau rất ngượng và có khi nhạt hẳn. \nTừ khoảng 10 năm lại đây, số nhà hàng tiệc cưới được mở ra rất nhiều, và để bắt kịp với xu thế thời đại, các khán phòng (sảnh) tổ chức tiệc cưới ở nhà hàng cũng lớn hơn. Nhà hàng nào có sức chứa 500-700 khách được đặt nhiều, những nhà hàng vài ba trăm chỗ trước đây bị  xem là lỗi thời. Khách  mời  nhiều người đi với thái độ miễn cưỡng, kiểu bị mời vì thấy độ thân thiết chưa đủ mức. \nCòn nhớ trên 30 năm trước gia đình tôi chỉ trong hai năm có đến 3 đám cưới vì các anh chị tôi đều đến tuổi lập gia đình. Lúc đó kinh tế khó khăn và mang tính tự cung tự cấp, heo, gà phục vụ đãi tiệc cũng do nhà tự nuôi trước đó cả năm. Tiệc cưới cũng chỉ mời khoảng dưới 100 khách là bà con ruột thịt, xóm giềng gần gũi và bạn hữu thân thiết. \nĐám cưới được tổ chức tại nhà nên rất ấm cúng, khách được mời thường là  những người rất thân thiết với gia đình nên trước ngày có đám tiệc họ còn tranh thủ ghé qua nhà hỏi thăm công việc chuẩn bị. Một số người còn nhiệt tình tới giúp đỡ nấu nướng, trang trí nhà cửa rất vui và thân tình. Lúc đó muốn làm đám cưới lớn cũng chẳng được vì đa số tổ chức tại nhà nên mặt bằng chật hẹp và việc tổ chức đám cưới cũng phải làm đơn báo chính quyền địa phương, trong đơn còn ghi cả số lượng heo, gà để phục vụ tiệc cưới... và chính quyền, đoàn thể thường cũng vận động tổ chức thật gọn nhẹ. \nĐám cưới thời nay rất khác so với hơn 30 năm về trước, nhất là về độ hoành tráng. Những gia đình khá giả có nhiều mối quan hệ mời 500-800 khách , những gia đình bình thường mời dăm trăm khách cũng không có gì lạ. Ngoại trừ đám cưới những nhân vật nổi tiếng hay con của’’ đại gia’’ thì có thêm vài \" pha’’cầu kỳ hơn bình thường chút xíu, còn đa số đám tiệc đều hoành tráng như nhau vì đã có hẳn kỹ nghệ cưới của các nhà hàng, đặt bàn tiệc càng nhiều nhà hàng sẽ khuyến mãi thêm dịch vụ lễ tân. \nThậm chí nhiều người có tư tưởng mời càng nhiều để lấy độ hoành tráng. Tài chính không phải lo nghĩ, chỉ cần đặt cọc cho nhà hàng một số tiền, còn lại sau tiệc mới thanh toán nên miễn khách đi dự tương đối là ổn về chi phí. \nĐể những đám cưới thật ý nghĩa, thân tình có lẽ không nên mời quá nhiều thực khách vì quá đông thì cũng rất lộn xộn, bầu khí gặp gỡ cũng nhạt đi. Vì quá đông người  nên gia chủ nhiều khi chào hỏi, cảm ơn khách cũng mang tính qua loa cho xong, không thể hiện hết sự thân tình. \nGia đình người anh của tôi có hai người con gái và đám cưới trong hai năm liên tiếp. Con gái đi học, đi làm nên cũng có những mối quan hệ bạn bè, đồng nghiệp khá nhiều, bố mẹ vốn là công chức lâu năm và cũng tham gia xã hội nhiều nên khá nhiều mối quan hệ nhưng anh chị tôi vẫn ưu tiên khách mời của con gái là nhân vật trung tâm của đám tiệc và cũng không quên nhắc con không nên mời quá tràn lan khiến người được mời không thoải mái. Riêng khách của bố mẹ ngoài bà con nội ngoại, hàng xóm gần gủi và những người bạn rất thân là không thể thiếu, những mối quan hệ xa hơn thì anh chị tôi chia ra đều cho hai đám trong hai năm nên số lượng khách của mỗi đám cũng chỉ trên 300 người và khách đến dự kín bàn tiệc, thậm chí phải xin nhà hàng ghép thêm cả chục chỗ ngồi nữa. \nThỉnh thoảng vẫn nghe những cuộc vận động từ chính quyền hay các đoàn thể địa phương về văn minh việc cưới, việc tang mà chủ yếu  làm sao đơn giản, gọn nhẹ hơn. Nhưng trên thực tế đám cưới lúc này càng ngày càng phình to về quy mô. \n \n"}