{"Link": "https://vnexpress.net/y-kien/nguoi-dan-ong-50-tuoi-bi-ung-thu-day-toi-cach-doi-mat-benh-tat-3985004.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-9&vn_term=Desktop", "Title": "\nNgười đàn ông 50 tuổi bị ung thư dạy tôi cách đối mặt bệnh tật ", "Content": "Tôi sững người lại vì trong phút giây hoạn nạn, ông ấy rất nhanh chóng đưa ra quyết định. \nTôi vừa đọc bài viết  \nVài tuần trước, ba tôi nhờ tôi đưa một người bạn của ba đi khám bệnh vì nghe nói chú ấy có một khối u ở tai. Tôi nghĩ đó là một vấn đề bình thường nhưng không ngờ kết quả cho thấy đó là một khối u ác tính. Bạn của ba tôi bị ung thư vòm hầu và bệnh đã ở giai đoạn muộn và bắt đầu di căn. \nTôi cảm thấy bàng hoàng và thầm nghĩ trong đầu rằng thế là hết rồi. Nếu là tôi thì tôi sẽ chấp nhận và sống nốt phần đời còn lại hơn là phải vật vã chiến đấu với hóa trị, xạ trị hay phẫu thuật... vì quá khinh khủng. Vâng, tôi là một người có suy nghĩ rằng \"ung thư là hết đường rồi\", \"mọi thứ đã chấm dứt rồi\" hay \"tại sao phải sống khổ sở với bệnh tật?\". \nNhưng lúc đó, tôi nhìn thấy bạn của ba tôi hít một hơi dài và nói: \"Tôi không ngại tốn kém, bác sĩ hãy chữa cho tôi theo cách tốt nhất\". \nTôi sững người lại vì một người đàn ông ở tuổi 50, trong phút giây hoạn nạn của đời mình, rất nhanh chóng đưa ra quyết định. Quyết định đó hết sức tích cực và lạc quan trong khi một người còn trẻ như mình lại dễ dàng buông xuôi và từ bỏ. \nTrên đường về chú tâm sự với tôi rằng chú biết bệnh chú nặng lắm nhưng chú muốn sống thêm được ngày nào thì sẽ được ở cạnh vợ con và người thân của chú thêm ngày ấy. Chú sẽ lo sắp xếp cho xong việc nhà, sẽ ở bên cạnh vợ chú và nhìn con cái lớn lên và chú sẽ làm gương cho con chú về lòng can đảm và dám đối mặt với khó khăn như chú từng dạy con cái. \nTôi có một số vấn đề về sức khỏe và được chăm sóc y tế thường xuyên bởi bác sĩ. Có những giai đoạn bệnh làm tôi rất quẫn bách và tôi nói với bác sĩ là tôi không muốn tiếp tục cuộc sống mà mỗi ngày đều phải chiến đấu, đều phải vật lộn với bệnh tật để có thể có được cuộc sống bình thường. Tôi cho rằng cuộc sống hạnh phúc mới có ý nghĩa và một cuộc sống hiện tại của tôi là không có ý nghĩa và tôi muốn chủ động kết thúc nó. \nNhưng bác sĩ của tôi, cũng trong ngành ung thư, đã kể cho tôi nghe quan điểm của người Nhật về sự sống. Trong điều trị ung thư đại trực tràng thì có một phương pháp là nạo hạch vùng chậu. Phương pháp này áp dụng cho người bị ung thư đại trực tràng có di căn tế bào ung thư ra vùng hạch chậu nhằm cố gắng cắt bỏ hết tế bào ung thư. Phương pháp này đã được Nhật Bản áp dụng từ rất lâu. Tuy nhiên, cách này từng không được các nước phương Tây tán thành vì cho rằng không có lợi ích và nhược điểm là khả năng biến chứng lớn. Nhưng Nhật Bản vẫn kiên trì tiến hành phương pháp đó hơn 60 năm nay vì theo quan điểm của người Nhật thì miễn là còn sống và có thể ở cùng với người thân và gia đình được thêm phút giây nào thì sẽ cố gắng hết phút giây đó. Họ cho rằng sự sống là điều quý nhất mà con người có được nên họ trân quý nó từng phút giây một, họ muốn trải nghiệm từng giây phút được ban tặng trong đời dù là với hạnh phúc hay bệnh tật, vui vẻ hay bất hạnh, họ coi trọng trải nghiệm hơn là việc họ có gì và mất gì. \nKỹ thuật nạo hạch vùng chậu sau đó được áp dụng rộng rãi vì lợi ích mà nó mang lại là lớn hơn những biến chứng có thể xảy ra và phương pháp này đang ngày càng chứng minh hiệu quả của nó và phương Tây cũng phải thừa nhận. Do đó, nếu ai cũng có ý tưởng từ bỏ thì liệu những phương pháp điều trị có còn được nghiên cứu và phát triển thêm? Còn có thể được chứng minh tính hiệu quả của nó? Nếu ai cũng từ bỏ ngay từ đầu thì liệu con người có biết được sự mạnh mẽ của mình trong lúc khó khăn? Và liệu từ bỏ có phải là việc chạy trốn khỏi trách nhiệm chiến đấu cho chính bản thân mình để được sống tròn cuộc sống quý giá đến từng giây một? \nTại thời điểm tôi nghe về những vấn đề trên, tôi cũng chưa thực sự thấy thuyết phục cho đến lúc diễn ra câu chuyện ung thư của bạn ba tôi. Tôi cuối cùng cũng hiểu ra những thông điệp mà bác sĩ tôi muốn truyền đạt, và câu chuyện sinh động mà cuộc sống này đã dành tặng cho tôi. Tối hôm đó tôi viết tiếp trong cuốn sách đang viết dang dở về hành trình vượt qua rối loạn trầm cảm và lo âu của mình: \n\" \nVà khi viết những dòng chia sẻ này tôi nhớ đến cuốn sách  \n\" \nTôi cuối cùng cũng hiểu ra cuộc sống đâu chỉ ý nghĩa khi ta hạnh phúc. Mỗi khó khăn, mỗi biến cố đều xây đắp nên chúng ta của hôm nay, mang đến cho chúng ta những tình cảm, con người mà chúng ta sẽ dành cả đời về sau để yêu quý. Cho nên câu hỏi \"Tôi còn sống bao lâu\" là một câu hỏi quan trọng nhưng cái cách sống hết cái \"bao lâu\" còn lại ấy chắc sẽ còn quan trọng hơn rất nhiều lần. \nTôi cũng hiểu mỗi người sẽ giữ riêng cho mình một quan niệm về sự sống và cách sống nhưng trước khi bỏ cuộc hãy nhớ rằng còn sống mỗi chúng ta đều còn đầy ước mong, hãy can đảm và mùa xuân vô tận của cuộc đời sẽ bắt đầu từ đó mà ra.  \n \n"}