{"Link": "https://vnexpress.net/y-kien/nhie-u-thanh-nien-vie-t-35-40-tuo-i-va-n-chua-truong-thanh-3983511.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-22&vn_term=Desktop", "Title": "\nNhiều 'thanh niên Việt 35-40 tuổi ' vẫn chưa trưởng thành ", "Content": "Trường học không hướng nghiệp, gia đình bao bọc con đến khi đi làm, thậm chí sau khi kết hôn, khiến nhiều người 35-40 tuổi vẫn sống dựa dẫm. \nĐiều khiến tôi băn khoăn là chưa thấy nước ta chú trọng đến độ tuổi trưởng thành, trong khi ở Nhật Bản, bắt đầu từ năm 1948, ngày lễ trưởng thành trở thành ngày Quốc lễ của toàn dân được ghi trong Hiến pháp diễn ra vào tháng Giêng hàng năm. Đây là một sự kiện quan trọng ghi dấu cột mộc các bạn trẻ được công nhận đến tuổi trưởng thành khi tròn 20 tuổi. Ở một số nước phương Tây, cứ tròn 18 tuổi là các bạn tự giác mang ba lô ra khỏi nhà, xây dựng cuộc sống riêng độc lập, không còn phụ thuộc vào cha mẹ. \nQuan niệm khi nào đến tuổi trưởng thành vẫn còn có nhiều tranh luận. Có ý kiến cho rằng tốt nghiệp phổ thông trung học là có thể tự lập, trưởng thành. Cũng có người nhìn nhận sau khi có tấm bằng đại học, bắt đầu đi làm mới có thể coi là trưởng thành. Lại có quan niệm \"tam thập nhi lập\", nghĩa là 30 tuổi mới bắt đầu tự lập và xây dựng cơ đồ riêng. Về mặt sinh lý, 18 tuổi, con người đã phát triển hoàn thiện về cơ thể và được coi là trưởng thành về mặt thể chất. Tuy nhiên, để trưởng thành về mặt nhận thức thì còn phụ thuộc vào môi trường xung quanh, từ giáo dục trong gia đình đến nhà trường và xã hội. \nViệc trưởng thành trong tư duy là khi các bạn trẻ ý thức được trách nhiệm và có đủ khả năng để chịu trách nhiệm về bản thân mình và có đóng góp hữu ích cho gia đình, xã hội. Trưởng thành là khi chúng ta ở trạng thái thụ động tiếp nhận chuyển sang chủ động đưa ra các quyết định, chủ động nắm bắt các cơ hội để tự đứng trên đôi chân của mình, có khả năng độc lập về tài chính, độc lập về suy nghĩ. Tuy nhiên, thực trạng giáo dục hiện nay có vẻ như đang kéo lùi sự trưởng thành của thế hệ trẻ. \n>>  \nThực tế, trong trường, các em học sinh đang chủ yếu học các môn học thiên về lý thuyết mà chưa được truyền thụ nhiều về các kỹ năng thực hành để bắt nhịp với tốc độ phát triển của cuộc sống hiện tại. Việc đào tạo các kỹ năng mềm cũng như hướng nghiệp sớm cho thanh niên cũng chưa được chú trọng, dẫn đến việc nhiều em sau khi học xong đại học loay hoay không biết làm gì với tấm bằng đại học của mình?  \nNhiều gia đình, bố mẹ vẫn có thói quen bao bọc con trẻ từ lúc còn tấm bé đến khi vào đại học, đi làm, thậm chí sau khi kết hôn, lập gia đình, nhiều bố mẹ vẫn can thiệp quá sâu vào cuộc sống của con cái khiến khả năng tự lập của các bạn trẻ cũng bị ảnh hưởng theo. Thiết nghĩ, các bậc làm cha mẹ cần để cho con độc lập trong suy nghĩ từ sớm, nên cố gắng đưa ra các ý kiến định hướng, tư vấn và tránh hết sức việc áp đặt suy nghĩ của mình lên con trẻ, qua đó mới giúp con sớm trưởng thành. \nTrong một xã hội coi trọng việc khởi nghiệp như hiện nay, khi mà nhà nhà khởi nghiệp, người người khởi nghiệp, việc tự trưởng thành cũng đã là một cách \"khởi nghiệp\" thành công trong tư duy cho các bạn trẻ. Tôi nghĩ nếu Quốc Hội đưa vào luật quy định cụ thể về tuổi trưởng thành và lấy một ngày cụ thể trong năm để đánh dấu tuổi trưởng thành cho các bạn trẻ nhằm để xã hội ý thức rõ hơn về tầm quan trọng trong việc trưởng thành của thanh niên thì sẽ rất hữu ích. Việc này giúp cho các bạn ý thức hơn về trách nhiệm bản thân khi đến tuổi trưởng thành, cũng như giúp các bậc làm cha mẹ nhận thức đúng đắn về việc con mình đã đến tuổi trưởng thành và đã đến lúc để chúng rời khỏi tổ bay đi trên đôi cánh của chính mình. \n>>  \nLà thanh niên chưa chắc đã trưởng thành, có những người đến 35-40 tuổi vẫn còn sống dựa dẫm vào bố mẹ, có tư tưởng ỷ lại mà không chịu tự mình lập nghiệp. Xã hội thực sự đang cần những thanh niên trưởng thành, chứ không phải những thanh niên trong độ tuổi quy định của Luật nhưng mãi không trưởng thành. \nĐất nước chúng ta mấy nghìn năm hình thành và phát triển với một bề dày lịch sử vô cùng phong phú, xét về mặt thời gian thì đất nước ta thuộc nhóm các nước \"trưởng thành\" nhất, vậy tại sao thế hệ thanh niên hiện nay lại chịu kéo lùi thời gian trưởng thành của mình? Chúng ta đang được thừa hưởng cơ đồ từ các bậc cha ông đi trước và đang đứng trước những thời cơ, vận hội phát triển hết sức to lớn. Các bạn trẻ cần nỗ lực để thực sự làm chủ vận mệnh của mình, làm chủ vận mệnh của đất nước, nắm bắt các cơ hội để đóng góp nhiều hơn cho xã hội. \nQuốc Hội đang thảo luận về việc sửa đổi Luật thanh niên trong đó có ý kiến đề xuất muốn nâng độ tuổi thanh niên lên 35 hoặc 40 tuổi thay vì chỉ giới hạn đến 30 như hiện nay. Như vậy, độ tuổi thanh niên sẽ ở trong quãng rất rộng và nếu đề xuất này được đưa vào Luật, lực lượng thanh niên sẽ ngay lập tức được bổ sung thêm khoảng 12-13 triệu người (theo số liệu của Tổng cục thống kê năm 2018). Đây sẽ là cơ hội và cũng là thách thức lớn với đất nước. \n \n"}