{"Link": "https://vnexpress.net/y-kien/nhung-nguoi-moi-cuoi-khong-di-khong-moi-trach-moc-3983546.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-23&vn_term=Desktop", "Title": "\nNhững người 'mời cưới không đi, không mời trách móc' ", "Content": "Cô dâu chú rể buồn thiu vì số bàn tiệc dư ra hơn 1/3. \n\"Ai cũng xác nhận với em là sẽ cố gắng đến dự, sẽ có mặt mà sao giờ vắng thế?\". Chú rể phân trần giọng trầm buồn. \nRất nhiều lần tôi đi tiệc gặp phải tình trạng \"hứa mà không đến\". Những bàn tiệc không có người ngồi. Phải chăng đó là \"văn hóa\" hứa cho vui để lấy lòng nhau, ngại từ chối khi đã biết chắc mình không đến được. Câu trả lời \"Có\" hay \"Không\" vẫn còn khó nói? \nAi từng tổ chức liên hoan, sự kiện hay có đám tiệc thì mới hiểu được cảnh gia chủ nóng lòng chờ đợi khách. Một số khách VIP mà gia chủ phải đợi đến thì mới khai tiệc được\" thì càng khổ hơn. \nCó lần nhân viên của tôi mời đám cưới. Cậu ta mạnh dạn đưa ra lời đề nghị \"cô bác, anh chị vui lòng xác nhận tham gia qua số điện thoại/ email... Để chúng tôi phục vụ chu đáo hơn\". Để rồi sau đó nhận nhiều gạch đá, lời bàn tán xôn xao. Nhưng theo tôi đó là sự cần thiết. \nKhi tổ chức sự kiện gì thì gia chủ luôn muốn \"tốt nhất\", \"chu đáo nhất\", \"ngon nhất\"... Thế nhưng, không ít khách nhận được thư mời lại tỏ ra khá thờ ơ, đi cũng được không cũng được, đến mấy giờ cũng được, không một lời phản hồi... Tại sao không mạnh dạn từ chối khi đã biết thực sự chúng ta chắc chắn bận không đến dự được? \nSẽ rất buồn nếu tiệc cưới ai đó mà khách đến không đông đủ như ước vọng của gia chủ. Thường họ không quan tâm lắm đến quà tặng mà chỉ mong có mặt cho vui. Không gì giá trị bằng buổi tiệc có đầy đủ các khách mời, gia chủ sẽ hãnh diện và hạnh phúc lắm. Đương nhiên, trong cuộc sống thì đôi lúc chúng ta cũng không tránh khỏi bận công việc hay bệnh tật đột xuất. Thế nhưng, một tin nhắn từ chối kèm lời chúc cũng đủ để gia chủ thấy được sự tôn trọng và quan trọng hơn nữa là không chuẩn bị quá lãng phí thức ăn dư thừa. \nNgược lại việc mời không đến thì lại có một số khách \"ham vui\" ngẫu hứng kéo theo nhiều bạn bè \"đến cho đông vui, chứ ăn uống bao nhiêu\"... Mà không hề có sự thông báo nào cho gia chủ. Khi đến bất ngờ, người đến dự đông hơn dự kiến thì lại không có ghế để ngồi. Gia chủ cũng loay hoay rất tội nghiệp. Đương nhiên \"ham vui\" trong trường hợp này là điều tốt. Nhưng sẽ vui hơn nếu có báo trước để gia chủ chuẩn bị chu đáo. \n\"Không mời thì trách móc, mời thì không đi\". Đó là câu nói chúng ta vẫn thường nghe. Tại sao trong một xã hội văn minh, công nghệ thông tin rất tiện lợi cho chúng ta dễ dàng nhanh chóng truyền đi thông điệp cho nhau, nhưng vẫn còn những bàn tiệc không có chủ nhân đến ngồi? Để rồi thức ăn dư thừa, để rồi sự chuẩn bị chu đáo của gia chủ rơi vào hụt hẫng. \nTôi tin chắc rằng không ai muốn khi đến lượt mình tổ chức tiệc tùng cũng bị rơi vào tình trạng tương tự, phải vậy không? \n \n"}