{"Link": "https://vnexpress.net/y-kien/ren-con-kieu-nha-binh-nen-ton-trong-cam-xuc-cua-tre-3984611.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-13&vn_term=Desktop", "Title": "\nRèn con kiểu nhà binh - nên tôn trọng cảm xúc của trẻ ", "Content": "'Áp dụng \"thiết quân luật\", nhưng tôi chọn cách tôn trọng quyết định của con mình'. \n \nThú vị, đáng để học tập cái hay của chị. Tôi sẽ dạy nhưng nhẹ nhàng hơn. Hiện nay nhà nhà đều cho con cày trí não từ sáng sớm đến khuya, về lại học thêm học bớt, bỏ qua việc rèn luyện sức khoẻ. Phương pháp của chị lạ trong mắt mọi người, tất nhiên mọi người ngay lập tức không tiếp nhận. Dù có người cho là quá nghiêm khắc nhưng khi con cái học hành  vất vả sao không nói gì, vẫn cố chạy đua cho bằng xã hội? \nSức khoẻ là vốn quý nhất của con người, chị có hơi nghiêm khắc nhưng tinh thần và mục tiêu của chị rất đáng để suy ngẫm và học tập. \n \nMỗi người có cách dạy con mình sao cho chúng trưởng thành theo thời gian. Tôi ủng hộ cách dạy con phải nghiêm khắc như quân đội. Tuy nhiên việc gì cũng phải phù hợp với sức khỏe của mỗi đứa trẻ để rèn giũa chúng. Chỉ cha mẹ là hiểu con mình hơn ai hết. \n \nTrẻ con cần khuyến khích, động viên để các con tự thể hiện được năng lực, sở thích của mình chứ không nên ép buộc theo ý của cha mẹ. \nVới người lớn, áp lực thành công đã mệt mỏi, một đứa trẻ từ bé đến lớn mà tâm trí lúc nào cũng chỉ hướng đến thành công, phải thành công, phải vượt qua được khó khăn... thì khi đến tuổi trưởng thành, khi gặp khó khăn hay thất bại, sẽ bị stress nặng nề, có thể dẫn đến trầm cảm. Cuộc sống này, việc gì cũng có hai mặt tốt và xấu. \nHọc cách để thành công nhưng cũng biết cách chấp nhận thất bại, sau đó con sẽ tự tìm ra nguyên nhân thất bại và làm lại bằng được thì thôi. Đấy mới là tiêu chí để tôi dạy con của mình. Trẻ con cần rắn nhưng cũng cần phải mềm mại tùy từng trường hợp. Đừng đánh mất tuổi thơ của các con theo ý muốn của bản thân mình. \n \nLàm việc gì cũng phải có sự yêu thích, chị bắt các con mình làm theo ý mình chỉ giúp thoả cái sự vui thích trong lòng chị. Việc ép buộc như vậy sẽ tạo ảnh hưởng rất lớn đến tâm lý. Có thể đứa trẻ đó sau này cũng dùng quyền lực để ép buộc người khác làm theo ý mình. Có thể các con mạnh mẽ về thể chất nhưng rất lại yếu đuối về mặt cảm xúc. \n \nKhông nên thái quá trong bất cứ phương pháp giáo dục nào, nên lựa chọn con đường trung dung, hòa hợp với xã hội. Trẻ thì chỉ cần hành xử văn minh như ăn nói lễ phép, lịch sự, biết xếp hàng, không xả rác, biết các kỹ năng cơ bản là đủ (cha mẹ phải đạt được các điều này trước). \nTrẻ em không cần các khóa học quân sự khắc nghiệt, các khóa học lập trình mang tính trình diễn. Từ 15 tuổi, thể chất, trí tuệ mới bắt đầu hoạt động mạnh dần lên. Các thần đồng đa phần có cuộc sống tầm thường. \n \nCũng áp dụng \"thiết quân luật\" với con, nhưng tôi lại chọn cách tôn trọng quyết định của con mình. Tôi chỉ cho con biết thế nào là đúng, thế nào là sai. Hành động như thế nào là phụ thuộc suy nghĩ và nhận định của con. Ai cũng có quyền được là chính mình. Vì vậy hãy cho con được là con chứ đừng bắt con phải sống theo ý của mình. Cách tôi dạy con là biết nghĩ nghĩ đến hậu quả khi mình làm một việc gì đó. Biết yêu thương. Sống có chính kiến, có trách nhiệm. Còn làm gì, làm thế nào là do con quyết định. \n \n  \n"}