{"Link": "https://vnexpress.net/tam-su/anh-re-thuong-xuyen-nhin-vo-toi-3984212.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-14&vn_term=Desktop", "Title": "\nAnh rể thường xuyên nhìn vợ tôi ", "Content": "Gần đây tôi vui buồn lẫn lộn, nhiều lúc đang vui bỗng anh rể nhìn em là lại thấy khó chịu với em và mắng em vô cớ. \nVợ chồng tôi cưới nhau tròn 4 năm, cả hai làm chung (mở dịch vụ). Tôi 34 tuổi, vợ 25 tuổi, nhìn chung chúng tôi thương yêu nhau. Khoảng 5 năm trước, khi làm lễ đính hôn, chúng tôi cãi vã, sau đó không gặp nhau ít ngày và rồi lại làm hòa. Khi gặp lại, tôi có một linh tính khác thường và đúng là như vậy. Hôm đó tôi bất ngờ ra nhà em thì phát hiện tin nhắn của người gần nhà, vừa đi xuất khẩu lao động về, người này ngày xưa thích em nhưng em lại yêu tôi. Hai người nhắn tin rồi gặp nhau lúc khuya ở trước cửa nhà trong thời gian chúng tôi không gặp nhau. Em nói giận tôi nên muốn chia sẻ với ai đó. Tôi rất buồn và giận vì em giấu tôi, nhưng rồi cũng cho qua vì lúc đó em còn nhỏ, chưa suy nghĩ chín chắn. Trong tôi từ đó không còn tin tưởng em như trước, luôn có sự đề phòng và nhiều lúc nghi ngờ vô cớ.  \nTháng 2 chúng tôi vừa xây nhà, anh rể và chị gái tôi về ở tạm cạnh nhà tôi, ngoài giờ ngủ thì hầu như anh rể ngày nào cũng thường trực tại nhà tôi. Vợ tôi tính vô tư, nhiều lúc mặc áo hở hang. Tôi thấy anh rể nhìn chằm chằm vợ tôi nên đã nhắc nhở vợ mặc cho tế nhị một chút. Em nghe theo nhưng từ đó tôi luôn để ý anh rể. Đi làm về hoặc lúc bước vào nhà anh đều nhìn vợ tôi, nhiều lúc vợ tôi cũng nhìn anh. Quanh xóm có một số người ngoại tình nên tôi nảy sinh nghi ngờ, có chút lo sợ. Từ đó tôi luôn bị ám ảnh việc anh rể có ý với vợ mình. Vợ tôi lại dễ xiêu lòng bởi những lời nói nhẹ nhàng, tôi nghĩ nếu anh rể tán tỉnh có lẽ em cũng xuôi theo. \nGần đây tôi vui buồn lẫn lộn, nhiều lúc đang vui bỗng anh rể nhìn em là lại thấy khó chịu với em và mắng em vô cớ. Cuộc sống đang vui vẻ bỗng nhiên nặng nề làm tôi thấy mệt mỏi vô cùng, vợ tôi cũng vậy. Tôi không biết anh rể có ý gì hay do bản thân bị ám ảnh dẫn đến cuồng ghen và tự suy diễn nữa. Nếu cứ kéo dài như thế này chắc gia đình tôi sẽ ly tán. Xin góp ý chân thành của mọi người. \n \n"}