{"Link": "https://vnexpress.net/tam-su/ban-gai-lang-nhang-trong-moi-quan-he-tay-ba-3985288.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-5&vn_term=Desktop", "Title": "\nBạn gái lằng nhằng trong mối quan hệ tay ba ", "Content": "Tôi biết mình rất nhu nhược nhưng thực sự không thể cắt đứt mối quan hệ này dù đã cố gắng. \nTôi và bạn gái yêu nhau được 4 năm, từ thời còn sinh viên cho đến giờ đi làm được một năm. Học cùng trường nhưng lúc đi làm chúng tôi mỗi người một nơi. Tôi luôn yêu thương bạn gái, từ lúc đi học đã đi làm thêm nhiều nơi nên có nguồn thu nhập tốt, không có tính la cà các quán cà phê hay quán nhậu, đi đâu đều hỏi ý kiến cô ấy (mục đích là tôn trọng bạn gái). Nguồn thu nhập của tôi luôn công khai rõ ràng, không có tính gia trưởng, khi rảnh đều biết phụ giúp cô ấy công việc thường ngày. Nếu rảnh tôi làm hết việc vì tính cô ấy không thích làm việc nhà. \nBạn gái tôi có ngoại hình dễ thương, là gái kỹ thuật nên rất mạnh mẽ. Tôi có tính hay lo, luôn nhắc nhở cô ấy lái xe, ăn uống cẩn thận. Vì xác định với nhau nên tôi tập trung tất cả vào cô ấy và sự nghiệp của mình. Khi chưa có chuyện gì cô ấy rất yêu thương tôi, 5 tháng trở lại đây tôi có nhận được công việc ở nước ngoài với cơ hội tốt cho tương lai, cả hai khi đang đi học đều muốn làm việc ở nước ngoài. Tôi vừa đi được một tháng thì thấy bạn gái có biểu hiện khác lạ, tôi điện mà máy cô ấy bận liên tục. Tôi hỏi mãi cô ấy mới nói đã yêu một người cùng công ty nhưng là công ty mẹ ở nước ngoài. Dù mới quen nhau được một tháng nhưng người đó hẹn đi du lịch và cô ấy đồng ý. Tôi ra sức ngăn cản nhưng ở xa cũng chẳng làm được gì, cuối cùng cô ấy vẫn đi. \nThời gian đó tôi như điên cuồng, chấp nhận từ bỏ, xem như là số phận tình yêu chỉ đến chừng đó. Tôi lao đầu vào công việc nhưng vẫn không quên được cô ấy, suy nghĩ nhiều dẫn đến đau đầu nặng. Cố gắng mãi một thời gian tôi không liên lạc thì cô ấy lại tìm mọi cách để liên lạc, đòi sang cùng tôi và bảo nhớ tôi. Tôi lại xao lòng, liên lạc lại, dù biết cô ấy vẫn còn dính dáng với người kia. \nVừa rồi tôi về nước để gặp cô ấy nói chuyện. Trước đó, cô ấy đã nhắn rằng ít hôm tới sẽ không liên lạc với tôi. Tôi đột ngột về như vậy là muốn tạo bất ngờ thì biết cô ấy đã lên xe để đi gặp người ấy (họ cũng ở nước ngoài về). Tôi cố gắng níu kéo, cô ấy quay lại nhưng rồi vẫn đi, nói sẽ chấm dứt với họ. Tôi biết mình rất nhu nhược nhưng thực sự không thể cắt đứt mối quan hệ này dù đã cố gắng. Chuyện này khiến tôi bị stress, chứng đau đầu ngày càng nặng hơn. Dù giận hờn bạn gái các kiểu nhưng khi ở bên nhau tôi cảm thấy rất thoải mái. Mong các bạn chia sẻ. \n \n"}