{"Link": "https://vnexpress.net/tam-su/chong-co-bac-nhieu-lan-vi-muon-co-tien-de-vo-con-do-kho-3984016.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\nChồng cờ bạc nhiều lần vì muốn có tiền để vợ con đỡ khổ ", "Content": "Anh xin lỗi và hứa hẹn, mong tôi tha thứ, ở bên cổ vũ động viên để anh có động lực kiếm tiền trả nợ. \nTôi và anh kết hôn được 6 năm, có một bé gái. Trước khi kết hôn, tôi biết anh thích chơi cờ bạc, lô đề nhưng chỉ có một lần duy nhất để lại hậu quả lớn, sau đó cũng rất cố gắng sửa sai. Sau khi kết hôn, chồng làm ăn thua lỗ nợ nần, chồng cố gắng sáng bán hàng, tối bốc vác thu nhập thêm. Tuy vậy, khi đi bốc hàng ở cửa khẩu, anh bị bạn bè rủ rê góp vốn buôn hàng rồi thất bại, lại nợ thêm. Chồng tôi ân hận lắm. Sau đó anh được bạn giới thiệu vào rừng làm trang trại nhưng cũng không ăn thua. Những việc trên xảy ra khi tôi về quê chờ sinh bé. \nSau sinh, tôi đi làm thuê, chồng xin bán vật liệu xây dựng cách nhà 50 km, cuối tuần về. Những tưởng vất vả dần cũng qua, thế mà chồng tôi lại nghe bạn rủ rê, muốn trả nợ nhanh, anh sa vào cờ bạc, cầm cả tiền mua hàng của khách đi chơi, lại nợ chồng chất. Sợ người ta kiện phải đi tù, gia đình lại bán đất, vay mượn để trả cho chồng tôi. Từ đó anh cứ như người mất hồn mất vía, trông sa sút lắm. \nTôi bỏ nhà, bỏ con, đi xa làm ăn, mong gánh được phần nào nợ nần cho bố mẹ. Mới đầu chồng tôi không chịu đi làm công nhân như tôi, vài tháng sau anh mới xuống chỗ tôi để làm. Sau một năm rưỡi bươn chải, chúng tôi gửi được chút về để bố mẹ trả nợ, tôi cũng đón con xuống ở cùng. Vợ chồng làm công nhân, lại nuôi con, không để ra được mấy. Rồi có người ở quê quảng cáo chương trình du học Nhật, bố mẹ hỏi chúng tôi có muốn đi thì về làm hồ sơ. Do thiếu kiến thức, nghe người môi giới nói ngọt nên vợ chồng tôi quyết định đi, mong trả nợ sớm cho bố mẹ an tâm, không phải suy nghĩ. Trong quá trình học rồi chờ kết quả, tiếp xúc nhiều hơn, chúng tôi mới biết du học không thích hợp để kiếm tiền, có điều sẽ có tương lai về lâu về dài. Do vậy quyết định một người đi du học, một người đi xuất khẩu lao động, số tiền vay để vợ chồng cùng đi là gần 500 triệu, tôi sang trước chồng một năm. \nNgày ngày tôi cố gắng học rồi làm, cũng chỉ gửi được ít về nhà. Một năm sau chồng tôi sang, mới đầu đi làm chưa quen, hơn nữa làm xây dựng nên vất vả, lương ít, sau rồi cũng ổn hơn, gửi về nhà hàng tháng. Nhà tôi ai cũng cố gắng để hết nợ, bố mẹ vừa trông cháu vừa đi làm vất vả chưa từng kêu ca gì nhưng thấy con gửi về đều đều nên cũng an tâm. Ai biết đâu đùng cái chồng nhắn tin nói đang cắm giấy tờ để vay rất nhiều tiền chơi lô đề cờ bạc. Tôi sốc lắm, những gì cần nói đã nói với anh, còn bản thân thì luôn cố gắng. Chắc do tôi vừa học vừa làm nên không có thời gian quan tâm anh nhiều, giờ thành ra như thế này. Tôi thấy mình thất bại. \nCó lẽ tôi không phải người vợ hoàn hảo và khéo léo để giữ chồng. Sau từng ấy chuyện, chồng vẫn nói quá tham tiền bạc, không chịu làm ăn đàng hoàng đứng đắn, mỗi lần thấy bố mẹ và vợ vất vả là anh chỉ muốn kiếm thật nhiều tiền. Anh xin lỗi và hứa hẹn, mong tôi tha thứ, ở bên cổ vũ động viên để anh có động lực kiếm tiền trả nợ. Anh nói sợ mất tôi nhưng tôi chẳng biết mình còn bao nhiêu thời gian để đợi anh ấy nữa. Tôi 30 tuổi rồi, con 6 tuổi, bố mẹ già vẫn vất vả vì con cái, phải làm sao đây? Thật lòng tôi sợ nếu lần này tha thứ rồi anh lại chẳng thay đổi được. Tôi muốn ly hôn nhưng con cần có gia đình, rồi cũng sợ chồng nghĩ quẩn, càng sa đọa hơn. Tôi nói chuyện với bố mẹ chồng, bố mẹ nói để tôi toàn quyền quyết đinh. Mong được mọi người tư vấn. \n \n"}