{"Link": "https://vnexpress.net/tam-su/cach-toi-da-xu-ly-khi-bi-mot-co-gai-lua-tien-3982314.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-27&vn_term=Desktop", "Title": "\nCách tôi đã xử lý khi bị một cô gái lừa tiền ", "Content": "Để hợp tác kinh doanh, tôi đã lấy hết số tiền tiết kiệm 100 triệu và vay thêm 100 triệu nữa rồi chuyển cho cô ấy. \nĐọc bài viết \" \nCách đây 2 năm rưỡi, mối tình đầu gần 5 năm của tôi rời xa cõi đời này. Trong lúc cô đơn và đau buồn nhất, một cô gái là đối tác kinh doanh của tôi đã ở bên an ủi, chia sẻ với tôi sau biến cố đó suốt vài tháng. Cô ấy thú nhận đã thầm yêu tôi từ khi cả hai bắt đầu mối quan hệ kinh doanh, nhưng lúc đó tôi đang có bạn gái nên cô ấy không dám xen vào. Cô ấy bảo yêu tôi và giờ khi mà tôi không có ai thì hãy cho cô ấy cơ hội. Tôi không vội chấp nhận tình cảm của cô ấy, vì lúc đó bạn gái tôi chỉ vừa mất, vả lại tôi thật sự chỉ biết ơn cô ấy vì đã ở bên an ủi, động viên. \nSau vài tháng, chúng tôi dần thân thiết hơn và đã đi quá giới hạn dù tôi chưa nhận lời yêu cô ấy. Khi cô ấy nói muốn hợp tác với tôi mở rộng kinh doanh, tôi đã lấy hết số tiền tiết kiệm 100 triệu và vay thêm 100 triệu nữa rồi chuyển cho cô ấy. Vào ngày mà theo dự tính là sẽ thi công, tôi từ Nam bay ra Bắc để gặp cô ấy và tôi dự định sẽ nói lời yêu cô ấy vào hôm đó. Nhưng một sự thật phũ phàng là \"thuê bao không liên lạc được\". Tôi đến nhà tìm, bố mẹ cô ấy nói cô ấy không có nhà và đóng sầm cửa trước mặt tôi. Lúc đó tôi chỉ biết cười thôi, cười vì mình quá ngu, đã quá dễ dàng tin tưởng, đưa tiền cho người khác mà không có bất kỳ giấy tờ gì. \nTôi bay lại vào Nam và lên kế hoạch trả nợ. Tôi làm nhân viên kinh doanh cho một hãng phần mềm máy tính. May mắn chỉ trong vòng 6 tháng, tôi trả hết nợ ngân hàng và khi làm được một năm thì dư ra 200 triệu trong tài khoản. Tôi biết với nhiều người, có thể 100 triệu là số nợ không quá lớn nhưng lúc đó tôi chỉ mới là sinh viên năm thứ 3, vừa học vừa kiếm tiền trang trải học phí. Khi trả nợ được trước hạn, tôi nghĩ mình thật sự gặp may. May mắn hơn nữa là tôi cũng gặp được người con gái sẵn sàng ở bên lúc tôi không có gì, luôn khuyến khích, động viên và sẵn sàng giúp tôi trả số nợ kia nhưng tôi không cần. Tôi chỉ cần em yêu tôi là đủ. \nSau mọi chuyện, tôi cũng không còn ghét cô gái từng lừa tiền mình. Nếu gặp lại, tôi sẽ không đòi lại số tiền đó. Vì thứ nhất là không có giấy tờ gì cả. Thứ hai, tôi coi như đó là một sự trừng phạt khi ngủ với người con gái khác không phải vì tình yêu, nhất là khi bạn gái cũ tôi vừa mất. Thứ ba, cũng quan trọng nhất là tôi cảm ơn cô ấy, vì nhờ cô ấy tôi mới có thể gặp được bạn gái hiện tại, tôi thấy thật sự rất may mắn vì điều đó. Trong trường hợp của tôi, đúng là một cánh cửa đóng lại, một cánh cửa khác sẽ mở ra. Tôi không dám khuyên gì anh Lập, mà chỉ chia sẻ cách bản thân đã chấp nhận và vượt qua chuyện đó thế nào.  \n \n"}