{"Link": "https://vnexpress.net/tam-su/co-nen-de-em-gai-ra-ngoai-tro-du-toi-co-nha-thanh-pho-3983632.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-22&vn_term=Desktop", "Title": "\nCó nên để em gái ra ngoài trọ dù tôi có nhà thành phố ", "Content": "Vợ chồng tôi thống nhất để em ra ngoài ở cho tự lập, như thế tôi có khó tính, già nua và không tốt không? \nGia đình tôi có 3 chị em gái, tôi là cả, đã có gia đình và một bé trai hơn 2 tuổi. Tôi đang bầu lần hai được 7 tháng. Từ ngày còn là sinh viên (năm 2011), tôi tỏ ra khá có trách nhiệm với gia đình, đi làm thêm kiếm tiền phụ bố mẹ, gửi tiền (khi dư) về nhà. Mỗi tháng bố mẹ chỉ phải gửi từ 1,5 đến 2 triệu cho tôi đi học, các chi phí khác tôi tự lo. Ra trường đi làm, tôi gom góp, có ít gửi ít, nhiều gửi nhiều về phụ bố mẹ lo cho 2 em đi học. \nNăm 2017, khi tôi sinh con đầu, em gái lên ở với vợ chồng tôi, vừa phụ giúp vừa để tôi có thể lo được cho em. Tôi buồn lòng vì em gái khá ỉ lại vào người khác, không tự lo cho bản thân. Em chỉ việc ăn học từ nhỏ đến cấp 3, không phải lao động chân tay, không thiếu thốn gì, dù nhà tôi là nhà nông. Còn tôi từ lúc đi học đã thiếu thốn đủ thứ, lúc nào cũng phải tự cố gắng. Em thi trượt cấp 3 phải học dân lập nên tiền học phí khá cao. Tôi cũng học dân lập nhưng được học bổng, bố mẹ hầu như không tốn tiền cho tôi học. Em lười học, không có chí tiến thủ, học ít ngủ nhiều, dùng nhiều điện thoại, hoặc cũng có thể sức học em chỉ có hạn. Vậy mà các thầy cô giáo ở trường đều nói em học tốt. Tôi đi làm xa không có điều kiện bảo ban nên thầy cô nói vậy tôi yên tâm, đến khi về thăm nhà thấy em học chểnh mảng tôi đã linh cảm em không thể đỗ được đại học. \nNếu em trượt đại học vì đã nỗ lực hết mình thì tôi sẽ không buồn và bực, nhưng em tôi ngày cuối cùng nộp hồ sơ, tối đó mới bảo mẹ đưa đi nộp vì quên. Sát ngày thi, em học cũng không chú ý, tôi lại là người phải tìm các nguyện vọng khác cho em, nộp học bạ, đưa em đi nộp hồ sơ, rồi học phí (lúc đó tôi mới sinh được mấy tháng). Đến giờ em học năm thứ 3 rồi, tôi đếm trên đầu ngón tay số ngày em ngồi vào bàn học. \nSau đó em lên ở cùng vợ chồng tôi, không phủ nhận rằng em giúp đỡ rất nhiều việc nhà trong thời gian tôi sinh con. Tôi có người giúp việc nhưng luôn bắt em phải lao động, làm việc gọn gàng, biết nấu ăn, quán xuyến việc trong gia đình. Em giúp tôi nấu cơm tối và làm việc vặt, giám sát người giúp việc, còn lại đã có người giúp việc lo. Tôi biết em học không tốt, muốn rèn em thành một người đảm đang, yêu lao động và biết quán xuyến. Tôi bảo em đi học thêm nghề: máy tính văn phòng, nail, make up..., tôi sẽ cho em tiền. Em không chịu tìm chỗ học, lại bảo tôi tìm cho. Tôi có chiếc xe máy, nói em học cách đi xe, em không học, vẫn đi xe đạp điện, luôn kêu đi học xa (trường em cách nhà tôi 12 km). Tôi mua cho em khóa học tiếng anh online một thầy một trò, em học được thời gian lại bỏ, nhà có laptop em cũng không chịu bỏ ra để tìm hiểu. \nGần đây nhất tôi nói cho em 10 triệu học trang điểm hoặc nail để có thêm nghề tay trái vì em học đại học vốn không tốt. Tôi còn bảo nếu không thích học đại học thì bỏ luôn đi học nghề, vậy mà 2 tháng nay em không chịu đi học. Tôi tìm chỗ thì em kêu xa. Từ người giúp việc cho tới chồng tôi đều nói rằng em chỉ nằm dài trên giường và dùng điện thoại. \nEm có thể tâm sự với bạn tới khuya nhưng ít khi gọi về cho bố mẹ. Em rảnh nhưng cũng không về quê dù bố bị đau chân, mẹ đi làm vất vả, ở nhà còn một em gái út đang học lớp 3. Tôi đưa thẻ visa cho em giữ để mua đồ ăn ở siêu thị cho cả nhà, tôi bảo chị bận thi thoảng em mua đồ ngon hoặc các đồ thiết yếu cho bố mẹ rồi gửi về, em cứ vâng dạ rồi để đấy. Ngày xưa tôi rất chu đáo việc này, giờ bận nên nhờ em mà không khả quan. Tôi luôn la mắng, quát, thậm chí nói rất khó nghe để dạy bảo em, hoặc nói nhẹ nhàng cũng có mà chỉ được một thời gian là đâu lại vào đấy. \nỞ cùng tôi, em hay dùng đồ của tôi, mặc quần áo của tôi nhưng lại không biết giữ gìn, làm hỏng đồ. Tôi mắng em lại tự ái, bảo tôi khó tính. Em luôn nói em mới 20-21 tuổi, đừng bắt em thành bà già. Thật sự tôi thấy em sống rất vô trách nhiệm với bản thân, ỉ lại vào người khác. Sau ra trường không biết em sẽ làm được gì. Em ở cùng tôi, mọi chi phí tôi đều lo. Tôi rất khó tính trong chuyện đưa em tiêu tiền vặt, muốn em tự kiếm ra tiền chứ không phải ỉ lại vào anh chị. Nhà tôi có xe ôtô nên về quê em đi cùng. Có hôm tôi nói em về quê thăm bố mẹ đi, em kêu chịu, không bắt xe khách đâu, mệt với đi lâu lắm. \nTôi quá mệt mỏi, hôm nay gọi điện nhiều lần em không nghe máy. Tôi mắng cho một trận, em kêu ở nhà tôi ngột ngạt, em ra ngoài ở với bạn. Tôi hỏi ý kiến chồng, chúng tôi thống nhất để em ra ngoài ở cho tự lập. Tôi có phải người chị khó tính, già nua và không tốt không? Có nên để em ra ngoài ở? Có nên cho em tiền hàng tháng để đỡ bố mẹ? Tôi đang bầu bí mà cứ phải lo lắng như thế này rất mệt mỏi, mong các bạn cho lời khuyên. \n \n"}