{"Link": "https://vnexpress.net/tam-su/co-nen-tiep-tuc-moi-quan-he-khi-ban-trai-qua-yeu-me-3984728.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-9&vn_term=Desktop", "Title": "\nCó nên tiếp tục mối quan hệ khi bạn trai quá yêu mẹ ", "Content": "Tôi nghĩ không cách nào có thể chen chân vào khoảng cách giữa mẹ con và chị em bạn, tôi chắc chắn thua. \nTôi 30 tuổi, tìm hiểu bạn nam bằng tuổi (bạn đang làm ở nước ngoài) qua mai mối được 10 tháng. Chúng tôi có cảm tình với nhau. Bạn ít thể hiện tình cảm với tôi. Tôi hướng ngoại nhưng giữ kín cảm xúc vì dù sao cũng là nữ. Bạn hướng nội nhưng tôi nghĩ đàn ông hướng nội hay hướng ngoại đi chăng nữa mà có tình cảm cũng nên thể hiện. Có phải đàn ông thường giữ trong lòng, ít thể hiện tình cảm? Cả hai đều thờ ơ với mối quan hệ này, kiểu có cũng được mà không cũng chẳng sao. Nam giới phải chủ động hơn nhưng bạn không tích cực lắm. Tôi không nghĩ phụ nữ phải kết hôn cho bằng được nên chẳng mặn mà.  \nQua một người quen cho hay thì bạn rất yêu mẹ. Tôi biết vài người mẹ không muốn san sẻ tình thương, kiểu như con trai lâu nay chỉ thương mẹ tự dưng giờ lại thương và lo cho con bé nào xa lạ nữa. Có lần bạn gọi về hỏi thăm mẹ, đang nói thì bạn lại nhắc đến tôi trước mặt bác, có vẻ bác không vui. Bạn bảo với tôi rằng muốn tìm vợ giống mẹ. Bạn suy nghĩ không được thoáng vì tự ti gia đình khó khăn, sợ bị người khác xem thường (nhà tôi có điều kiện hơn nhà bạn). \nKhi bạn về thăm nhà có lên chỗ tôi (cách vài chục km) uống cà phê, nói chuyện như bạn bè, không hứa hẹn gì. Quà tôi tặng mà chị của bạn bảo rộng quá bạn cũng để lại luôn, không mang đi. Tôi thấy nản nhưng không hề đả động chuyện đó với bạn. Tôi nghĩ không cách nào có thể chen chân vào khoảng cách giữa mẹ con và chị em bạn, tôi chắc chắn thua. Tôi biết nhiều anh quá có hiếu, mẹ luôn đúng, không cân bằng giữa gia đình gốc và vợ con. Tính cách tôi khá thẳng, mạnh mẽ, bướng và không phải mẫu người cam chịu. \nBạn hiểu vài phần tính tôi nhưng không phàn nàn, không bao giờ lớn tiếng, chỉ im lặng khi tôi lỡ lời làm bạn tự ái. Tôi chơi bài ngửa, bảo tính cách tôi kỳ lạ, hãy dừng lại và tìm hiểu người khác; bạn không đồng ý, vẫn muốn tiếp tục. Tôi ít chủ động liên lạc trước vì biết bạn đi làm rất bận. Tôi đoán mình không nằm trong danh sách ưu tiên liên lạc của bạn (2, 3 tuần mới liên lạc). Tình cảm này không sâu sắc để tôi có động lực vượt qua thử thách nên chẳng thiết tha. Có việc không vui và hơn một tháng chúng tôi không liên lạc để suy nghĩ. Tôi có nên im lặng luôn, đồng nghĩa cả hai tự hiểu mà dừng lại, hay nói chia tay? Thật ra chúng tôi đã yêu đâu mà chia tay? Im lặng vậy thì cả hai đều khó chịu. Tôi nên làm gì để quên việc này và sống vui vẻ như trước đây? Trước khi quen biết bạn, tôi rất vui vẻ nhưng giờ cứ suy nghĩ mãi. Xin quý độc giả bỏ chút thời gian góp ý cho tôi, chân thành cảm ơn. \n \n"}