{"Link": "https://vnexpress.net/tam-su/me-vo-muon-toi-duoi-co-ay-khoi-nha-vi-toi-ngoai-tinh-3983630.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-18&vn_term=Desktop", "Title": "\nMẹ vợ muốn tôi đuổi cô ấy khỏi nhà vì tội ngoại tình ", "Content": "Con ngủ là vợ ra khỏi phòng ngủ riêng với lý do \"viêm xoang, không quen điều hòa\", giờ tôi mới biết là để nhắn tin cho tình nhân. \nTôi 30 tuổi, vợ 29 tuổi, cưới được 6 năm, tính luôn từ lúc yêu là 10 năm. Từ thời sinh viên yêu xa một hai năm, có em bé sau khi cưới. Cách đây vài năm, tôi khó khăn lắm mới xin phép bố mẹ để gia đình nhỏ vào Đà Nẵng làm ăn, sinh sống, một phần vì con cái tôi cần kinh tế trang trải, thêm nữa tôi mong vợ mình bớt được phần áp lực từ nhà chồng. Vào đây ban đầu khá khó khăn rồi dần cũng thu xếp ổn. Cách đây 2 năm vợ tôi xin được vào ngân hàng (cơ hội việc làm cũ và mới đều do anh trai tôi tạo điều kiện). Thời gian đầu, cuộc sống của vợ chồng áp lực kinh khủng. Tôi lo cày cuốc kiếm tiền làm nhà, vợ đảm nhiệm chăm con nhỏ và làm việc nhà nhưng tôi vẫn phụ giúp. \nGần một năm nay tôi tụt hẳn về tuyến dưới để hỗ trợ vợ vì thấy công việc của mình vậy là ổn rồi, vả lại vợ cũng vất vả, muốn vợ chắc chân ở ngân hàng. Tháng 6 vừa rồi, cả hai muốn ly hôn, lý do vợ đưa ra là: \"Em hết yêu anh rồi. Mình sống với nhau không phù hợp\", tình trạng căng thẳng leo thang. Hiện tại tôi vô tình phát hiện vợ ngoại tình. Tôi cho vợ nhiều cơ hội để nói sự thật, vợ vòng vo, nói chỉ đi tâm sự cà phê thôi, mãi rồi vợ mới khai đã quan hệ với người ấy trong thời gian vợ chồng có áp lực đè lên vai, nợ tiền xây nhà, khó khăn sắp xếp đón con nhỏ. Những ngày đó thi thoảng vợ bảo có lịch đi họp, đi công tác Sài Gòn. Hàng đêm tôi luôn bảo cố gắng cho con ngủ, dành thời gian chăm sóc con. Con tôi ngủ với ba hoài, thành ra không muốn ngủ với mẹ. Hễ con ngủ là vợ chạy ra khỏi phòng, ngủ riêng với lý do \"viêm xoang, đau mũi, khó thở, không quen điều hòa\", giờ tôi mới biết là để nhắn tin cho tình nhân. \nĐến tối qua mẹ vợ gọi vào, bảo tôi đuổi vợ ra khỏi nhà gấp, đúng là \"gia môn bất hạnh\". Tôi nghĩ thôi để cô ấy ở lại, từ từ hãy dọn ra, chẳng còn tình nghĩa gì nhưng cũng không phải đuổi là đuổi ngay được. Giờ vợ luôn nói xin lỗi, còn mẹ vợ thì muốn tới chỗ vợ tôi làm để quậy cho tan nát, bà bảo nhà cửa tan nát hết rồi, không muốn để cô ấy yên. Vợ liên tục van xin tôi hãy khuyên mẹ, đừng để bà vào. Tôi cũng góp ý mà bà không nghe, bà đang vào rồi.  \nHiện tại tôi vẫn cố gắng để tha thứ cho vợ vì con mới 5 tuổi, không muốn bé không có mẹ. Có điều những gì đã trải qua thực sự khiến tôi rối như tơ vò. Tôi còn tình cảm nhưng không còn niềm tin với vợ. Tôi viết lên đây cho nhẹ lòng và mong được mọi người cho lời khuyên. Liệu tôi có bạc nhược quá không? Cảm ơn mọi người. \n \n"}