{"Link": "https://vnexpress.net/tam-su/nha-dong-anh-em-nhung-chi-chong-toi-lo-lang-cho-bo-me-3985301.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-7&vn_term=Desktop", "Title": "\nNhà đông anh em nhưng chỉ chồng tôi lo lắng cho bố mẹ ", "Content": "Chính sự vô tư của các anh khiến chồng tôi rất khổ tâm, đặc biệt khi bố mẹ đã già. \nVợ chồng tôi đều là con út, lập nghiệp xa quê. Gia đình hai bên cơ bản, không quá vất vả. Bố chồng, bố tôi đều là cán bộ về hưu. Mẹ tôi đã mất gần 10 năm. Gia đình chồng đông anh em và chồng tôi là người duy nhất xa nhà. Lúc yêu và cưới, tôi biết rõ chồng mình là người cực kỳ tự lập; anh yêu thương, có trách nhiệm với bố mẹ, anh chị. Tôi yêu chồng vì điều đó và luôn dạy con trai mình những đức tính này. Sống chung với chồng gần 10 năm, nhiều khi tôi rất thương và xót anh. Xót bởi là con út nhưng chồng phải lo lắng nhiều cho các anh chị trong nhà. Tôi có cảm giác các anh của chồng quá thiếu trách nhiệm với ông bà. \nBố mẹ chồng tôi giờ ở với anh trai kế chồng. Vợ anh là giáo viên, anh là cán bộ xã, hai cháu đang tuổi đi học nhưng chỉ nửa buổi. Vậy là thay vì được nghỉ ngơi, ông bà thư thả thì ngược lại ông bà lại rất vất vả. Bà sẽ phải lo nấu nướng, dọn dẹp cho 5 người gồm: ông, anh trai chồng và hai cháu bữa trưa. Bữa tối, thường anh chị về rất muộn (vợ chồng tôi không hiểu vì sao, nghe ông nói là hay chơi thể thao) nên nhiều khi bà phải lo luôn cả bữa tối. Bao nhiêu năm như thế nhưng ông bà không dám kể nhiều vì sợ chồng tôi lo lắng. Đỉnh điểm, lúc anh trai xây nhà, vẫn giữ thói quen cũ, bà lo lắng nhiều thứ, sụt nhiều cân. Chồng tôi biết chuyện đã gọi về yêu cầu anh tự sắp xếp, không ảnh hưởng đến sức khỏe của bà. Mọi việc chỉ được vài bữa rồi đâu lại vào đó. Với đà này, ông bà sẽ còn vất vả lâu nữa. Anh xây nhà nhưng việc chăm lo sức khỏe cho bà như sữa, yến thì chồng tôi đều quán xuyến. \nAnh trai nữa của chồng tôi ở cách nhà ông bà 20 km. Khi vợ anh có bầu, sinh hai đứa, đều một tay bà nội xuống chăm sóc. Chồng tôi buồn nhất là lúc khi bà đi chăm cháu, chăm dâu, nhưng anh chị chồng không có khái niệm lo lắng cho việc đi lại của bà. Sáng sớm đầu tuần bà đi xe bus xuống, chiều thứ sáu bà đi nhờ xe về với ông. Chồng tôi nghe kể bà đứng bên đường chờ xe giữa cơn mưa  mùa đông lúc sáng sớm mà rớt nước mắt. Đợt đó, thực tình vợ chồng tôi chỉ mong cháu nhanh được đi học để ông bà đều đỡ vất vả. Tính ra, thời gian đi đi lại lại của bà chăm cháu như thế gần 4 năm trời. \nMẹ chồng tôi rất hiền, gần như là người mẹ hiền nhất mà tôi từng gặp. Lúc tôi sinh cháu đầu, khi đi làm lại thì mẹ vào với chúng tôi; ở được năm rưỡi, lúc về ai cũng khen bà béo, trắng ra. Tôi luôn chứng kiến cảnh chồng cắt móng tay móng chân cho bà, vắt nước cam, pha sữa cho bà uống. Cuối tuần, chồng thường chở bà đi chơi nhà bà con. Ở với tôi chừng đó thời gian, mẹ con rất tình cảm, bà vui và giữa mẹ chồng nàng dâu chưa từng xảy ra mâu thuẫn gì. Sinh đứa thứ hai, vợ chồng tôi quyết định thuê người, không nhờ bà nội dù ông bà nói lúc nào cũng sẵn sàng vào trông cháu cho tôi đi làm. Chồng nói: \"Bà thích thì vào chơi với cháu chứ không phải trông cháu nữa đâu\".  \nCác anh ở nhà được ông lo cho hết, từ ăn học, công việc, nhà cửa, con cái. Vợ chồng tôi đều từ hai bàn tay trắng, không xin, không nhờ ai một đồng. Chính sự vô tư của các anh khiến chồng tôi rất khổ tâm, đặc biệt khi bố mẹ đã già. Ngoài quê, hè nóng như lửa, đông rét buốt, chồng tôi mua máy lạnh hai chiều gửi về cho ông bà. Mua về, không anh nào gọi thợ đến lắp giúp cho ông. Chồng tôi lại phải gọi nhờ bạn đến lắp. Dùng điều khiển bị hư, không anh nào đưa đi sửa cho ông, chồng tôi phải mua gửi về. Chuyện đau bệnh, đi khám, phẫu thuật, điều trị của ông bà chỉ vợ chồng tôi lo, các anh hoàn toàn không có ý kiến gì. Ông bà mỗi khi vào đây khám bệnh hay có việc, không anh nào đưa ra sân bay, dù ông bà già rồi, không quen thủ tục. Chồng tôi lại phải nhờ người quen giúp thủ tục. Các cháu trong nhà khi vào đây, chuyện ở, đi học, đi bệnh viện... đều đã có chồng tôi. Có đứa rất hư, phải uốn nắn suốt thời gian dài. Thực sự, đôi khi tôi rất mệt mỏi và thương chồng. \nĐỉnh điểm là việc anh chồng đi du lịch với cơ quan tại TP HCM mà không đến thăm em, thăm cháu đã đành, lại còn gọi yêu cầu chồng chuẩn bị quà cho vợ con anh, đưa ra sân bay cho anh. Chị dâu đó thì không nhớ nổi tên cháu trong nhà. Tôi thực sự không hiểu, tại sao anh em lại như thế. Tôi chỉ biết động viên chồng bởi những chuyện anh làm đều đúng, hiếu thảo với bố mẹ là đương nhiên. Có điều nỗi lo thường trực của vợ chồng tôi là vài năm nữa bố mẹ chồng già hẳn, yếu, bệnh thì chuyện chăm sóc ông bà sẽ như thế nào, chắc chắn ông bà sẽ không chịu vào đây, mà ở ngoài quê thực tình chúng tôi không yên tâm. Mong các bạn cho tôi lời khuyên. \n \n"}