{"Link": "https://vnexpress.net/tam-su/toi-co-nhieu-suy-nghi-va-hanh-dong-bat-thuong-3982489.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-29&vn_term=Desktop", "Title": "\nTôi có nhiều suy nghĩ và hành động bất thường ", "Content": "Gần đây, tôi còn có thắc mắc không biết người ta chết như thế nào, còn ước giá mình không còn tồn tại nữa. \nTôi thuộc lứa tuổi đầu 9x, chưa từng nghĩ mình giỏi, nhưng nhìn một cách thực tế, so với cùng tầm tuổi, tôi nghĩ địa vị của mình nhiều người mơ ước. Tôi khá cao so với chiều cao trung bình của phụ nữ Việt Nam, ngoại hình cân đối, hay được khen có nét đẹp đặc biệt mà tôi cũng không biết mình đặc biệt thế nào. Tôi sinh ra trong một gia đình bình thường, không giàu sang. Tuy vậy, gia đình tôi luôn hạnh phúc và tôi tự hào về điều ấy. \nTừ nhỏ tôi học khá giỏi, ngay lớp 2 tôi đã được tuyển vào lớp chọn ở thành phố  và từ đó tự lập một mình. Tôi luôn đứng top ở trường và có rất nhiều giải thưởng. Nhưng tôi cực kỳ lười học và hay \"bùng\" học. Ba má không biết, vì tôi luôn có lý do và thầy cô chủ nhiệm luôn quý tôi và tin tưởng. Tôi khá ít nói, ai cũng nghĩ tôi trầm tính, nhưng không phải, tự bên trong tôi thấy mình rất nổi loạn. Không phải tôi ít nói, mà vì tôi nghĩ không cần thiết nói. \nNgay cả khi học đại học, tôi luôn một mình. Không phải tôi không thích kết bạn, mà vì không biết nên kết bạn hoặc giữ mối quan hệ với một người thế nào. Tôi nhận ra người ta đối với mình có 2 kiểu: một là rất quý, luôn coi tôi giỏi, là gì đó không cùng tư duy với họ, rất nhiều em khóa dưới coi tôi là thần tượng, tôi cần gì họ luôn giúp đỡ và đồng ý với tôi nhưng ngược lại chẳng ai nhờ tôi cái gì. Kiểu thứ 2 là ghét tôi, vì lý do gì tôi không biết. Nhiều lúc tôi rất thèm một tình bạn thực sự. Tôi thèm cách người ta tâm sự với nhau, đi ăn cùng nhau sau mỗi giờ học trên lớp. Lúc nào cũng có cảm giác mình khác so với số còn lại. \nTôi đi làm từ rất sớm, ngay năm đầu khi học trên thành phố tôi đã được nhận vào làm tại một tập đoàn lớn, được tạo điều kiện hết mức để có thể phát triển khả năng của mình. Sau đó, tôi cùng một số anh chị thành lập công ty riêng. Mới đó công ty cũng được một thời gian dài. Lúc đầu cũng rất khó khăn, tôi và các anh chị từng làm mọi cách để công ty không bị phá sản. Chỉ mấy năm gần đây là ổn định hơn, giờ là một trong những công ty đi đầu và rất có tiếng nói trong lĩnh vực đó tại khu vực. Ngoài ra, tôi cũng có đầu tư vào các ngành nghề khác và gặt hái được một số thành tựu nhất định. \nTôi nói ra đây không phải khoe khoang mà để mọi người hiểu bối cảnh, nhìn nhận thực tế mọi thứ tôi đều rất được so với bình thường, không có quá khứ thời thơ ấu khó khăn, bức bối hay gia đình bất hòa như các trường hợp tâm lý khác, học hành đều ổn, không ai bắt nạt, cũng chưa từng có ai động chạm gì tới tôi. Có chăng ngày trước có những khó khăn đối với người khác là kinh khủng như phá sản, nợ nần, nhưng tôi luôn nghĩ mọi thứ nhẹ tựa lông hồng. Có người nói ở tôi cho người đối diện cảm giác tò mò nhưng chắc chắn tới bức người, khiến không ai dám làm gì mình. \nCông danh, sự nghiệp đều có nhưng tôi luôn cảm giác mình đang tìm kiếm một điều gì đó, tâm không tĩnh, luôn có những suy nghĩ không bình thường. Không phải tôi hết mục tiêu hay mục đích sống, nó không ở khía cạnh công việc mà là khía cạnh cuộc sống. Tôi luôn buồn tới mức sầu bi. Tôi nghiện rượu, hầu như đêm nào cũng uống rượu mới đi ngủ được và hay ngủ lúc 2-3 giờ sáng. Cố gắng ngủ sớm cũng không được. Nhiều lúc tôi còn cố tình kết hợp rượu với các đồ uống khác, ăn thịt sống, rau sống để bị ngộ độc cho mệt quá mà ngủ. Thậm chí nhiều lúc nửa đêm tôi ra ngoài ban công ngồi hút thuốc, uống rượu một mình rồi đếm số xe qua lại trên đường, có bao nhiêu nam, bao nhiêu nữ cho tới tận sáng mới đi ngủ. Tôi không mộng du, tôi nhận thức được việc đó và lại thấy thích điều đó. \nTôi hay đi xem kịch, không thích phim như các bạn trẻ khác, đặc biệt không thích hài kịch, nghe nhạc bằng đĩa than và walkman cũ. Thời gian này, tôi còn tham gia viết kịch bản vì bạn tôi là biên kịch nên hay nhờ coi giùm. Bạn bảo tôi hay bức nhân vật nên nhờ. Tôi cũng chơi đàn, học sáng tác nhạc từ một chú nhạc sĩ quen. Tôi luôn nghĩ mình không bình thường, nhiều lúc nghĩ mình có vấn đề về não, chú nhạc sĩ bảo lời nhạc của tôi có cảm giác điên. \nRất nhiều đêm không ngủ được, tôi vượt rào chui vào công viên chỉ để tìm một bãi đất trống và nằm ngủ hoặc đếm sao, đoán coi đó là chòm sao gì, không sợ gì cả. Tôi cũng nhiều lúc đi xe môtô giữa phố đêm một cách vô định, không cần biết điểm đến, cứ đi thôi. Nhiều hôm tới sáng nhận ra mình đi xa thành phố quá nhiều. Gần đây, tôi đi khám, chụp chiếu và gặp bác sĩ nhưng mọi thứ đều ổn. Tôi còn học yoga, thiền, tham gia các hoạt động từ thiện nhưng đều không tránh khỏi suy nghĩ đó. Đi du lịch nước ngoài bất kỳ lúc nào tôi muốn nhưng không có tác dụng. Chỉ duy nhất mỗi lần vào chùa là tôi thấy bình yên một chút. \nTrong công việc, tôi rất được coi trọng, suy nghĩ lớn hơn so với tuổi, khá chín chắn và được tin tưởng. Rất ít ai biết tuổi thật của tôi. Với gia đình, trong mắt mọi người tôi là đứa hiểu thảo và tình cảm. Thực ra so với bình thường đúng là thế. Chỉ có tôi là đứa cháu hay hỏi han và mua đồ dù những cái nhỏ nhất mà chẳng ai để ý như: đôi dép, trà uống, cao xoa bóp cho nội, ngoại và các bác hai bên. \nVề tình yêu, tôi có 2 mối tình, là nữ, cùng giới, nhưng đều không để lại quá nhiều ấn tượng với tôi. Hai bạn đó chủ động và yêu tôi trước, nhưng sau đó cuộc sống rồi công việc của những người trẻ làm cách nghĩ và quan điểm chúng tôi khác nhau và chia tay. Tôi không quá đau buồn như cách người ta hay kể về thất tình. Tôi có cả nam nữ theo đuổi nhưng không hiểu sao tôi có cảm xúc với nữ hơn, còn với nam tôi luôn thoải mái và muốn chơi với họ theo kiểu của con trai, không nũng nịu, không đòi hỏi, không cần galăng như các bạn nữ khác, mọi thứ công bằng. Thực ra, tôi không quá quan tâm về giới tính, có cảm xúc là được. Nhưng cho tới giờ, chưa có người nào khiến tôi có cảm xúc thật sự dai dẳng, có cảm giác muốn yêu, sống chết vì họ, thậm chí tôi còn không biết những thứ cảm xúc trong mình có thật không. \nGần đây, tôi còn có thắc mắc không biết người ta chết như thế nào, còn ước giá mình không còn tồn tại nữa. Nhiều lúc tôi nghĩ thích làm con vật hơn con người, nếu lấy dao lam rạch tay giống người ta tự tử thì sao không, chắc đau nhưng mình cũng muốn thử. Được một lúc, tôi lại sợ cái suy nghĩ đó, nhưng không muốn vứt bỏ nó. Không biết có ai luôn có suy nghĩ kỳ quái như tôi không và đó có coi là vấn đề của thần kinh không? \n \n"}