{"Link": "https://vnexpress.net/tam-su/toi-lien-tuc-mat-ngu-vao-khung-gio-chong-tung-den-pho-den-do-3984184.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-13&vn_term=Desktop", "Title": "\nTôi liên tục mất ngủ vào khung giờ chồng từng đến phố đèn đỏ ", "Content": "Tôi đã khóc rất nhiều, càng khóc càng đau, những suy nghĩ tự tử cứ hiện lên trong đầu. \nSau 2 năm kết hôn, tôi hoàn toàn mất niềm tin vào chồng. Chồng là người tuyệt vời nhất trong mắt tôi, anh siêng năng, chăm chỉ, yêu thương và chiều chuộng tôi rất nhiều. Là một người vợ, tôi luôn cảm thấy mình may mắn khi được gả cho anh. Cuộc sống hôn nhân cứ thế diễn ra tốt đẹp, vợ chồng hòa thuận, kinh tế ổn định. Gần đây, chồng tôi bắt đầu có những chuyến công tác xa nhà. Lần công tác này kéo dài 4 hôm, cách nơi tôi ở rất xa nên tôi không đi cùng anh được (mọi khi tôi hay đi theo chồng, tiện thể đi chơi luôn). Vì đã quá tin tưởng vào chồng trong suốt 2 năm qua nên tôi không có chút nghi ngờ nào hết.  \nRồi chuyện mà tôi không bao giờ nghĩ đến đã xảy ra. Đêm đầu tiên của lần công tác 4 hôm đó, sau khi chồng đi cà phê với bạn rồi về khách sạn nghỉ ngơi, anh tỏ vẻ mệt mỏi sau chuyến đi dài nên muốn đi ngủ sớm. Cứ nghĩ anh đã đi ngủ, tôi vào định vị vị trí thì thấy chồng không hề ngủ sớm như đã bảo, thay vào đó khung giờ 23h37 đến 1h00 sáng anh rời khách sạn tìm đến một địa điểm, theo như tôi được biết là phố đèn đỏ của thành phố đó. Tôi rất bất ngờ và cố gắng đi ngủ để sáng hôm sau hỏi dò xem chồng có khai thật không (tất nhiên là ăn vụng thì phải giấu đi rồi). Tôi hỏi một hồi chồng trả lời quanh co, còn nói tôi ở nhà nghĩ linh tinh. Có điều theo lập luận và các dữ liệu thu thập được, tôi khẳng định anh ta đi với gái gọi khoảng một tiếng đồng hồ. \nLập luận tôi đưa ra, anh biết không thể chối được, cuối cùng chồng cũng nhận nhưng chỉ nhận là có đi hát. Anh thề, hứa, thậm chí là thề độc rằng nếu phản bội tôi thì chúng tôi sẽ không có con vì hiện tại vợ chồng chưa có bé nào. Tất cả những gì tốt đẹp nhất, tuyệt vời nhất, sự tin tưởng tuyệt đối, sự trân trọng đối với chồng đều biến thành con số không. Tôi không ngờ mình lại rơi vào hoàn cảnh này, càng không ngờ mình có xinh đẹp, có yêu chiều chồng, có lắng nghe quan tâm chồng, thậm chí những lúc chồng muốn xem clip đen để giải tỏa tôi vẫn vui vẻ đồng ý, vậy mà anh vẫn phản bội. \nTôi đã khóc rất nhiều, chưa bao giờ khóc nhiều đến vậy, càng khóc càng đau, những suy nghĩ tự tử cứ hiện lên trong đầu. Chồng về xin lỗi, khóc, cầu xin tôi tha thứ nhưng vẫn chỉ nhận là đi hát, uống bia thôi, trong khi bình thường anh không thích đi hát một tí nào, nhất là đêm khuya. Vậy mà lần này anh khai như thế thử hỏi cánh đàn ông xem có ai đi uống bia giờ đó mà không có chương trình khác không. Có ngu đến mấy tôi cũng không bao giờ tin. Sau lần bị phản bội này, tôi nhận ra mình coi thường chồng, không còn yêu nhiều như trước nữa, thậm chí sự tôn trọng trước đây cũng không còn. \nTôi chán nản nhưng vẫn phải cười nói với mọi người dù trong lòng rất đau, ai cũng nghĩ tôi có một gia đình hạnh phúc. Giờ tôi luôn bị ám ảnh bởi những cô gái ăn mặc mát mẻ, bất kể là họ xuất hiện ở đâu, chỉ cần nhìn thấy là tôi nghĩ đến cảnh chồng ôm ấp rồi qua lại với họ. Thật kinh khủng, tôi mất ngủ mỗi đêm, nhất là vào khung giờ chồng từng đi trước đây, cứ nhìn đồng hồ là tôi lại suy nghĩ. Tôi phải làm sao để thoát khỏi tình trạng này? \n \n"}