{"Link": "https://vnexpress.net/tam-su/toi-co-binh-thuong-khong-khi-qua-rach-roi-giua-ly-tri-va-tinh-cam-3984210.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-16&vn_term=Desktop", "Title": "\nTôi có bình thường không khi quá rạch ròi giữa lý trí và tình cảm ", "Content": "Tôi luôn xem xét, đánh giá mọi khía cạnh, cân đo đong đếm rồi mới trao tình cảm, sau đó cảm xúc còn lại rất ít. \nTôi là nữ, 25 tuổi, nhân viên văn phòng, hiền lành, vui vẻ, hòa đồng và hơi ít nói. Cuộc sống của tôi từ nhỏ đến giờ luôn nhẹ nhàng và bình yên, gia đình nề nếp và đầm ấm. Ngày tôi đi làm công việc không áp lực, lương 9 triệu/ tháng, chiều về tập gym, tối xem các chương trình giải trí, nhẹ nhàng và tẻ nhạt. Tôi thấy mình hơi vô cảm, không có bất cứ điều gì làm tôi hứng thú quá lâu. Có những thứ tôi cực kỳ hứng thú nhưng dù có được hay không thì không lâu sau đó cũng quên bẵng đi, chẳng còn gì nữa. Tôi từng kiểm tra não trái não phải trên mạng, kết quả là 70% não trái (xếp đầu là mệnh lệnh, lý luận khách quan), 30% não phải (xếp đầu là mỹ thuật, trí tưởng tượng, tôi cũng thích vẽ vời). \nDạo này tôi hay tìm hiểu rối loạn nhân cách là như thế nào vì cứ thấy mình luôn rạch ròi giữa lý trí và tình cảm. Mình như một con robot bị người khác lập trình, điều khiển và người đó cũng chính là mình. Trước giờ tôi không có sở thích gì cả vì mọi thứ có thì vui, không có cũng chẳng sao. Tôi thấy khi nói chuyện với người khác mà cứ bảo chẳng thích chẳng ghét thứ gì thì nhạt nhẽo quá, vì thế lấy giấy viết ra suy nghĩ, liệt kê sở thích của mình. Trong tình yêu cũng thế, với tâm lý tự bảo vệ mình, tôi luôn sợ tổn thương dù chưa bị thế bao giờ. Tôi luôn xem xét, đánh giá mọi khía cạnh, cân đo đong đếm rồi mới trao tình cảm, sau đó cảm xúc còn lại rất ít. Tôi nhận ra nếu cứ như vậy sẽ không biết yêu là gì. \nTôi cho mình thử bất chấp một lần nhưng cũng sợ mình sa ngã nên đã đặt ra giới hạn: sẽ hết mình với tình cảm này trong 6 tháng, hết thời gian thì suy xét phù hợp hay không sẽ chia tay hoặc tiếp tục; hết lòng, thân thiết và gần gũi như thế nào cũng được nhưng không quan hệ. Rồi tôi yêu, cũng hạnh phúc nhưng luôn cảm thấy mình như đứa trẻ rong chơi thoải mái dưới sự giám sát của người mẹ, không nói gì nhưng vẫn luôn dõi theo để có thể kéo con dậy bất cứ lúc nào. Người mẹ hay đứa trẻ cũng đều là tôi. Hơi xui là khi tôi hết lòng lại gặp người không thật lòng với mình. Lúc ấy tôi cũng đau buồn, khóc lóc đáng thương lắm, rồi đâu đó trong lòng thấy rất bình thường, đúng như những gì mình dự tính, nghĩ người đó chỉ là một phép thử cho mình. Đôi lúc nhìn lại mối quan hệ đó thấy mình đáng thương, nhưng lúc lại thấy mình cũng đểu như họ. Rồi cũng qua một mối tình ngắn ngủi khác, tôi không biết mình có ưu điểm gì. \nTôi không hài hước để làm người khác vui; biết nấu ăn nhưng không giỏi, không đam mê, cũng không tự tin nấu nướng; sẵn sàng lắng nghe mọi thứ nhưng không giỏi chia sẻ. Tôi thấy mình xuất hiện trong cuộc đời họ cũng chẳng có ích gì, chẳng mang đến cho họ điều gì. Tôi suy nghĩ xem mình có ưu điểm gì, cần nâng cao điều gì để phát triển bản thân và rồi lại sợ mình như cái máy chuẩn bị được lập trình, giống như sở thích trước đây, mặc dù thấy điều này là cần thiết. \nGặp một trường hợp đáng thương nào đó tôi thương cảm họ bằng nhận thức lý trí của mình chứ không phải bằng cảm xúc. Tôi hay nói đùa là mình hợp với nghề sát thủ, rất hiền, không chửi bới quát mắng ai được nhưng hơi thâm độc và ác (nếu như ai đó làm hại gì tôi), dù tôi chưa làm gì hại ai và tương lai cũng không, bởi cái thiện trong tôi khá mạnh mẽ. Tôi tin là vậy. Mong nhận được ý kiến của độc giả, tôi nên làm gì để phát triển mình hơn, làm sao để cân bằng lý trí và tình cảm khi tôi chẳng hứng thú điều gì? Tôi có bình thường không? \n \n"}