{"Link": "https://vnexpress.net/khoa-hoc/viet-nam-san-xuat-tui-nylon-tu-huy-tu-nhua-phe-thai-3985016.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-25&vn_term=Desktop", "Title": "\nViệt Nam sản xuất túi nylon tự hủy từ nhựa phế thải ", "Content": "Túi nhựa sau khi chôn dưới đất sẽ chuyển hóa thành CO2 và nước, làm dinh dưỡng cho cây, thời gian phân hủy chưa đầy 3 năm. \nTừ thành công chế tạo hạt nhựa có khả năng phân hủy sinh học, nhóm nghiên cứu của Viện Hóa học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam tìm cách tạo ra túi từ nhựa phế thải. Sau hai năm nghiên cứu, năm 2018 sản phẩm túi đựng từ nhựa phế thải HDPE có khả năng phân hủy đã được sản xuất thành công. \nĐể thực hiện, các nhà khoa học đã nghiên cứu kỹ tính chất nhựa HDPE - loại  nhựa phế thải phổ biến ở Việt Nam khi thải trực tiếp ra môi trường sẽ vô cùng độc hại. Nhựa này được xử lý, trộn đều với các chất phụ gia xúc tiến oxy hóa (gồm muối và hợp chất kim loại), chất độn nhằm phá vỡ cấu trúc ban đầu của nhựa phế thải, khiến các liên kết carbon bị yếu đi. Tiếp đến là công nghệ đùn thổi, ép, kéo... tạo thành túi đựng. Túi này sau sử dụng, thải ra môi trường có thể tự phân hủy. \nSo với các loại túi nylon trên thị trường, túi phân hủy của nhóm nghiên cứu bền chắc hơn, độ co dãn tăng 5,06%. Để thử nghiệm độ phân hủy, nhóm nghiên cứu đã chôn mẫu túi xuống một vườn đất ở Phú Thọ, sau 12 tháng túi đã phân hủy 70 -100% khối lượng. Thời gian túi phân hủy chưa tới 3 năm tùy thuộc vào độ dày của túi. \nTS Nguyễn Trung Đức, Trưởng nhóm nghiên cứu cho biết, túi không phân hủy thành những mảnh nhỏ như các loại túi nhựa khác mà chuyển hóa thành nước và khí CO2, dễ dàng thẩm thấu dưới đất, đem lại dinh dưỡng cho cây trồng. Nếu được ngâm trong bùn hoạt tính và môi trường phân trộn, thời gian phân hủy của túi sẽ rút ngắn xuống 7-8 tháng.  \nHiện nay, nhóm nghiên cứu đã kết hợp với công ty TNHH Công nghệ và Dịch vụ thương mại Lạc Trung (Hà Nội) để sản xuất đồng bộ túi phân hủy từ nhựa phế thải với công suất 30 kg/giờ. Nhờ việc áp dụng công nghệ hiện đại, các loại túi được sản xuất với độ dày khác nhau, dùng để đựng vật phẩm thô, nặng và cả phục vụ sinh hoạt hàng ngày. So với túi nylon thông thường, túi tự phân hủy có giá cao hơn. \"Chúng tôi sẽ tiếp tục nghiên cứu cải tiến phương pháp sản xuất để giá hợp lý\", TS Đức nói và cho biết nhóm dự định nghiên cứu bầu ươm cây và màng phủ nông nghiệp tự hủy từ nhựa PE phế thải với mong muốn ứng dụng trong ngành nông nghiệp. \nNăm 2018, sản phẩm túi nhựa tự hủy được Tổng cục Môi trường - Bộ Tài nguyên và Môi trường cấp Giấy chứng nhận túi nylon thân thiện với môi trường. "}