{"Link": "https://vnexpress.net/kinh-doanh/bo-may-nha-nuoc-nhu-con-nhong-lot-xac-mot-nua-3984541.html", "Title": "\n'Bộ máy Nhà nước như con nhộng lột xác một nửa'\t", "Content": "\nÔng Nguyễn Sĩ Dũng nói, Việt Nam có nhiều cải cách về chính trị theo mô hình mới nhưng bộ máy hành chính lại vẫn theo hệ chuẩn Xô Viết cũ.\t \n\"Mô hình nhà nước của chúng ta giống như con nhộng lột xác một nửa. Quan trọng là ta chọn một hệ chuẩn và sắp xếp bộ máy theo hệ chuẩn đó. Ta đã lột xác được một nửa thì nên lột xác tiếp, hơn là đắp lại lớp vỏ cũ\", ông Nguyễn Sĩ Dũng - nguyên Phó chủ nhiệm Văn phòng Quốc hội đã nói như vậy tại \nÔng Dũng đánh giá, từ năm 1986 đến nay, Việt Nam đã có nhiều cải cách về chính trị, thể chế được đánh giá tốt hơn Trung Quốc. Hiến pháp có những quy định rõ về cơ chế kiểm soát lẫn nhau, quyền lập pháp thuộc về Quốc hội, hành pháp thuộc về Chính phủ, tư pháp thuộc về Tòa án. Theo ông Dũng, đây là mô hình theo hệ chuẩn mới, nhưng điểm nghẽn lại là ở bộ máy hành chính vẫn theo hệ chuẩn Xô Viết cũ.  \nNhững điểm nghẽn khác, theo ông, còn nằm ở vấn đề phải lựa chọn rõ ràng mô hình giữa hướng điều chỉnh hay kiến tạo phát triển. \"Chúng ta nói nhiều về mô hình kiến tạo phát triển như Nhật Bản, Hàn Quốc, Trung Quốc, nhưng hành xử ngày càng theo mô hình điều chỉnh như Anh, Mỹ\", ông Dũng nói và cho rằng Việt Nam chỉ nên chọn một và nhất quán theo một mô hình. \nNếu theo mô hình nhà nước điều chỉnh, Việt Nam có nguy cơ rơi vào bẫy thu nhập trung bình, vì văn hóa khác với Anh, Mỹ. \"Việt Nam chuyển từ kế hoạch hóa tập trung sang thị trường thì mô hình nhà nước kiến tạo phát triển phù hợp hơn, bởi đây là mô hình chuyển tiếp\", nguyên Phó chủ nhiệm Văn phòng Quốc hội nhấn mạnh. \nNhắc đến câu chuyện thể chế, ông Ousmane Dione, Giám đốc Quốc gia Ngân hàng Thế giới cho rằng, Việt Nam vẫn chưa thực sự thành công để tạo ra thể chế thị trường có hiệu quả. Điều này, theo đại diện World Bank Việt Nam, đã cản trở sự phát triển lành mạnh của khu vực tư nhân trong nước. \nÔng Cao Viết Sinh, nguyên Thứ trưởng Kế hoạch & Đầu tư cũng nhắc đến vấn đề thể chế kinh tế thị trường nhưng nhấn mạnh vào vấn đề pháp luật còn thiếu đồng bộ. Một số quy định còn chồng chéo, thiếu chặt chẽ, nhanh bị thay đổi, nhiều trường hợp có những cách hiểu khác nhau, dẫn đến tình trạng khó thực hiện.  \nÔng Sinh khuyến nghị cần hoàn tất quá trình chuyển đổi sang kinh tế thị trường hiện đại, hội nhập theo thông lệ quốc tế. Chính phủ cần xây dựng, hoàn thiện các khung khổ thể chế, pháp luật theo hướng ổn định, minh bạch và thực thi nghiêm túc hơn. \nTrong khi đó, TS Nguyễn Sĩ Dũng cho rằng cần có sự phân định rõ ràng giữa hành pháp chính trị và hành chính công vụ. Ông cũng đề nghị phải phân quyền cho địa phương, xây dựng theo mô hình bổ trợ. \"Cái gì mà cấp dưới làm được thì phân quyền cho họ, không được thì mới đẩy lên cấp trên\", nguyên Phó chủ nhiệm Văn phòng Quốc hội nói. \n"}