{"Link": "https://vnexpress.net/kinh-doanh/400-000-dong-mot-kg-khoai-lang-vo-trang-ruot-tim-3984482.html", "Title": "\n400.000 đồng một kg khoai lang vỏ trắng ruột tím\t", "Content": "\nDù có giá cao gấp chục lần hàng Việt, khoai lang tím Australia nhập khẩu đang được nhiều người ưa chuộng.\t \nTrong khi khoai lang Việt chỉ 15.000 – 40.000 đồng một kg, gần đây thị trường xuất hiện thêm loại khoai lang tím Australia với giá khá đắt đỏ. Được quảng cáo xuất xứ từ Australia, thay vì tím toàn củ như hàng Việt thì khoai này có vỏ ngoài màu trắng, bên trong ruột lại màu tím. Khi nướng, hấp hoặc luộc, màu tím bên trong củ khoai càng đậm hơn, ăn dẻo, ngọt bùi và thơm. \nChị Phượng, chủ cửa hàng thực phẩm xách tay ở quận 3 (TP HCM) cho biết, chị nhập khoai lang tím được hơn một tháng nay, mỗi tuần về khoảng 40 kg nhưng không đủ cung ứng. \"Loại này, vì là hàng xách tay nên tôi bán mỗi kg 370.000 đồng\", chị Phượng nói. \nCũng cho biết khoai lang tím bán khá chạy, chị Hạnh chuyên bán hàng online mỗi ngày tiêu thụ hàng chục kg. Theo chị Hạnh, ban đầu chị được đầu mối nhập khẩu chào hàng nhưng chị định không bán vì giá cao gấp 6 - 10 lần hàng Việt. Tuy nhiên, khi rao thử, hàng lại được nhiều người mua vì nhìn lạ và có những công dụng tốt. \n\"Mỗi kg khoai lang tím gồm 3-5 củ, có những củ nặng tới cả kg. Nếu khách cần hấp sẵn thì giá một kg 400.000 đồng. Loại này luộc nhanh chín nên thường được hấp để đảm bảo nguyên hương vị\", chị Hạnh nói. \nLà đầu mối chuyên nhập hàng Australia với số lượng lớn, chủ cửa hàng thực phẩm nhập khẩu ở quận 7 cho hay, khoai lang tím đang lên \"cơn sốt\" khi các mối sỉ và khách lẻ đặt hàng ngày càng nhiều. Nếu thời gian đầu cửa hàng chỉ nhập khoảng một tạ về bán thì nay số lượng đặt mua đã lên hàng tấn. \n\"Thông thường cửa hàng bán lẻ với giá 350.000 đồng một kg. Tuy nhiên nếu khách mua sỉ thùng 18 kg thì giá chỉ còn khoảng 290.000 đồng một kg. Khách mua sỉ càng nhiều thì giá càng giảm\", chủ cửa hàng này cho biết. \nTại Australia, có 4 loại khoai lang được trồng là vàng, trắng, đỏ và tím. Trong đó, 90% khoai lang vàng được bán tại Australia, 8% là hàng màu đỏ, chỉ có 2% là hàng màu tím. Ở các cửa hàng bán thực phẩm nước này, giá mỗi kg khoai lang vỏ trắng ruột tím là 8 đôla Australia, khoảng 130.000 đồng. \nTheo  \nNhà nghiên cứu từ Đại học bang Kansas (Mỹ) Soyoung Lim cho biết, khoai tím chứa nhiều hợp chất anthocyanin có tác dụng chống oxy hóa. Hợp chất này tạo ra màu đỏ, xanh hoặc tím trong các loại thực phẩm khác nhau, cũng có thể tìm thấy trong quả việt quất, nho đỏ và bắp cải tím,... nhưng khoai lang tím có hàm lượng chất này cao hơn hẳn. \n"}