{"Link": "https://vnexpress.net/kinh-doanh/canh-bac-28-ty-usd-cua-trump-3985034.html", "Title": "\nCanh bạc 28 tỷ USD của Trump\t", "Content": "\nCuối tháng trước, Bộ trưởng Nông nghiệp Mỹ Sonny Perdue đang dự một hội chợ ở Decatur (Illinois) thì nhận cuộc gọi từ Trump.\t \nPerdue đã bật loa ngoài và để nó gần micro cho những người ở đó nghe lời nói của Trump. Suốt 7 phút, Tổng thống Mỹ bảo vệ cách giải quyết của ông trong cuộc chiến thương mại với Trung Quốc, vốn đang khiến nông dân Mỹ mất thị trường xuất khẩu quan trọng. \nÔng rất nhanh chóng nhắc họ rằng ông đang nỗ lực xoa dịu thiệt hại. \"Báo chí nói rằng người nông dân rất buồn phiền. Ồ, họ cũng không thể quá buồn được. Vì tôi đã hỗ trợ họ 12 tỷ USD, và năm nay đã thêm 16 tỷ USD nữa. Tôi hy vọng các bạn sẽ ủng hộ tôi nhiều hơn năm 2016\", Trump cho biết. \nVài năm trước, bài phát biểu của Trump có thể sẽ kéo theo tràng pháo tay từ nhóm cử tri ủng hộ chủ chốt này. Nhưng lần này, đám đông không còn quá hào hứng. \"Gói hỗ trợ chỉ xoa dịu, như băng gạc thôi, chứ không phải giải pháp\", Stan Born - một nông dân tham gia sự kiện cho biết. Khi được hỏi liệu khoản thanh toán này có đủ không, Born trả lời: \"Dĩ nhiên là không rồi\". Với gần 2km2 diện tích trồng đậu tương, ông muốn có thương mại tự do hơn. \nNhững người có quan điểm cứng rắn với Trung Quốc trong nội các Mỹ muốn Bắc Kinh bỏ trợ cấp các ngành công nghiệp chiến lược. Tuy nhiên, Nhà Trắng lại tung ra hàng tỷ USD hỗ trợ nông dân Mỹ - những người đang ngày càng phụ thuộc vào tiền của chính phủ. Số tiền giải cứu đến nay đã lên tới 28 tỷ USD, hơn gấp đôi tiền cứu trợ 3 đại gia xe hơi tại Detroit năm 2009. \nNông dân Mỹ vẫn đang kỳ vọng được rót thêm tiền. Trong một khảo sát tháng trước của Đại học Purdue và CME Group, 58% dự báo năm tới sẽ có vòng cứu trợ nữa. \nNông dân đang trở thành nạn nhân trong cuộc chiến thuế giữa Mỹ và Trung Quốc. Trên thực tế, nông nghiệp là một trong những ngành hiếm hoi Mỹ có thặng dư thương mại, không chỉ với Trung Quốc. Toàn cầu hóa thực sự đã giúp nông dân Mỹ hưởng lợi lớn. \nNăm 2017, Trung Quốc mua tới hơn 12 tỷ USD đậu tương Mỹ, theo Bộ Nông nghiệp Mỹ. Tuy nhiên, lượng mua sau đó giảm mạnh do chiến tranh thương mại. Ngày 1/9, thuế nhập khẩu của Mỹ lên hơn 110 tỷ USD hàng Trung Quốc có hiệu lực. Trung Quốc đáp trả bằng thuế với thịt lợn, thịt bò, thịt gà và nhiều nông sản khác. \nVới nông dân Mỹ, cú sốc xuất khẩu càng khiến tài chính của họ thêm eo hẹp, trong bối cảnh giá nông sản giảm nhiều năm qua. Lợi nhuận ròng của các trang trại được dự báo giảm 29% năm nay so với năm 2013. \nThời tiết năm nay cũng không ủng hộ họ. Các cơn bão kỷ lục hồi đầu năm khiến người dân không thể canh tác trên hơn 46km2 ngô và 18,2km2 đậu tương. Nhiều người sản xuất cũng bất mãn vì Trump không thực hiện cam kết tranh cử, là khuyến khích tiêu thụ năng lượng tái tạo. Chính quyền Mỹ cho phép các nhà máy nhỏ không cần tuân thủ quy định về tỷ lệ dầu diesel sinh học làm từ đậu tương và ethanol làm từ ngô. Các nông dân cho rằng chính việc này đã làm giảm nhu cầu các mặt hàng trên. \nNăm nay, nông dân Mỹ sẽ được nhận 19,5 tỷ USD hỗ trợ trực tiếp từ chính phủ, nhiều nhất kể từ năm 2005. Con số này còn chưa bao gồm khoản dự báo 10,5 tỷ USD nữa trong chương trình thanh toán bảo hiểm mùa màng liên bang. \nBret Davis là thế hệ thứ 5 trong một gia đình làm nghề nông tại Delaware, Ohio. Anh cho biết khoản trợ cấp \"sẽ giúp chúng tôi tiếp tục hoạt động\". Tuy nhiên, mọi thứ đang ngày càng khó khăn. \n\"Tôi đã nói chuyện với một nhân viên ngân hàng. Ông ấy nói ‘Năm nay anh vẫn chưa trả được nhiều đâu, và tôi trả lời ‘Không, tôi thanh toán xong nhiều khoản vay mua thiết bị rồi mà’. Ông ấy tỏ ra hiểu vấn đề. Nhưng câu hỏi đầu tiên vẫn là ‘Chuyện gì đang xảy ra ở đây vậy?’\", anh kể lại. \nTiền cứu trợ không thể chi trả hết các khoản lỗ của người nông dân. Người dân Iowa nhận được 973 triệu USD từ vòng hỗ trợ đầu. Nhưng theo nghiên cứu của Đại học Iowa, chiến tranh thương mại khiến họ thiệt hại tới 1,7 tỷ USD. \nDù vậy, Trump vẫn nhận được sự ủng hộ nhiều nhất từ các vùng nông thôn. Hồi tháng 8, khảo sát cho thấy 52% người dân sống ở nông thôn đánh giá tích cực về nhiệm kỳ Tổng thống của Trump. Con số này trên toàn nước Mỹ là 40%. Tỷ lệ ủng hộ từ nhóm nông dân còn cao hơn. 67% ủng hộ Trump, tăng so với 60% năm ngoái. \nSự nhiệt tình của các vùng nông thôn Mỹ đi xuống có thể đe dọa khả năng tái đắc cử của ông Trump năm tới. Brian Kemp (Iowa) không chắc năm sau sẽ bỏ phiếu cho ai. Gia đình Kemp đã trồng ngô và đậu tương 120 năm qua. \nNăm 2016, ông bỏ phiếu cho Trump. Còn năm tới, \"Có lẽ tôi sẽ chờ xem vấn đề thương mại có được giải quyết hay không, hoặc có thì sẽ như thế nào\", ông nói. \n"}