{"Link": "https://vnexpress.net/kinh-doanh/cach-xu-ly-khi-bi-sep-ghet-3985280.html", "Title": "\nCách xử lý khi bị sếp ghét\t", "Content": "\nBạn có thể không hòa hợp với đồng nghiệp, nhưng nên duy trì một mối quan hệ tốt với cấp trên.\t \n\"Mối quan hệ với sếp có ảnh hưởng lớn đến sự nghiệp của bạn\", Dana Brownlee, tác giả cuốn sách \"The Unwriten Rules of Managing Up\" cho biết. \"Khó có thể thành công khi sếp không phải người hỗ trợ bạn nhiều nhất\". \nCấp trên, thực tế, cũng là người có quyền đề bạt hoặc sa thải bạn, ủng hộ hoặc giao cho bạn các dự án quan trọng. Vậy phải ứng xử thế nào nếu bạn và sếp không hợp nhau? \n \nNếu bạn gặp vấn đề với lãnh đạo, đừng đi vòng quanh văn phòng than thở về điều này. \"Điều đó sẽ khiến bạn gặp vấn đề\", Steve Arneson, tác giả cuốn sách \"What Your Boss really Wants from You\" nói. Than thở với đồng nghiệp có thể làm ảnh hưởng đến hình ảnh của chính bạn và có thể làm hỏng mối quan hệ với sếp. \n\"Bạn phải cẩn thận khi nhắc đến chuyện sếp có thể sa thải. Nếu bạn làm điều đó, nó có thể biến thành sự thật\", Arneson nhận xét. \n \nKhông ai có phong cách làm việc giống nhau và thật lý tưởng nếu lãnh đạo và nhân viên có thể điều chỉnh linh hoạt để bổ trợ cho nhau. \n\"Bạn cần có trách nhiệm với mối quan hệ nhiều hơn họ\", Arneson nói. \"Bạn cần thực hiện ít nhất 51% khối lượng công việc. Bạn không cần thực hiện tới 90%, nhưng tốt hơn hết là bạn nên có thái độ chịu trách nhiệm và không để những việc đó cho sếp của mình\". \nChẳng hạn, một số lãnh đạo có phong cách cởi mở hơn, lúc nào bạn cũng có thể gặp, trong khi những người khác thích được đặt lịch trước khi bước vào văn phòng của họ. \nHãy chú ý vào thời điểm mà lãnh đạo của bạn đưa ra chỉ dẫn về những điều họ thích. \"Sếp bạn nói về phẩm chất ở những người mà họ ngưỡng mộ\", Arneson nói. Hãy chú ý đến những hành động khen thưởng, trừng phạt và đặt câu hỏi tiếp khi sếp bạn nói về ai đó theo cách tích cực để có manh mối về những gì họ đang tìm kiếm. \"Sau đó, bạn có thể tiến gần về những phẩm chất đó hơn một chút\". \n \n\"Mọi người thường bị hấp dẫn bởi những người có cùng hứng thú với những điều họ quan tâm,\" Brownlee nói. \nHãy nhìn xung quanh văn phòng của lãnh đạo hoặc chú ý đến những sở thích của họ để có được manh mối về những gì bạn có thể chia sẻ. \n \nLãnh đạo của bạn có một danh sách việc cần làm. Vì vậy, thay vì là một nhân viên thêm việc cho sếp, hãy chủ động bằng cách giúp họ giải quyết những việc nhỏ. \nNếu sếp của bạn đề cập đến một dự án lớn, Brownlee khuyên bạn nên gửi ý tưởng cho sếp về cách có thể trợ giúp. \n \nXây dựng mối quan hệ tốt với cấp trên có thể mất thời gian, đặc biệt là khi bạn đang cố gắng sửa chữa một mối quan hệ đã bị hỏng - nhưng không nên để mình luôn bị ép buộc vào điều đó. \nHãy để mối quan hệ được xây dựng trong một khoảng thời gian và cố gắng diễn ra một cách tự nhiên. \"Chọn một số cơ hội để tham gia vào các sự kiện mà bạn biết sếp của mình sẽ ở đó. Điều đó cho bạn cơ hội được ở trong không gian của họ\", Brownlee nói. \n"}