{"Link": "https://vnexpress.net/kinh-doanh/federer-gay-dung-khoi-tai-san-nua-ty-usd-the-nao-3984629.html", "Title": "\nFederer gây dựng khối tài sản nửa tỷ USD thế nào?\t", "Content": "\nNgoài 123 triệu USD tiền thưởng từ các giải đấu, phần lớn tài sản của Federer đến từ các hợp đồng quảng cáo, tài trợ...\t \nDù 38 tuổi, Roger Federer vẫn là một trong những tay vợt hàng đầu làng banh nỉ hiện tại. Cựu số một thế giới cũng là một trong những tay vợt thành công nhất mọi thời đại với 20 danh hiệu Grand Slam. Nhờ đó, Federer thuộc nhóm vận động viên thể thao có thu nhập cao hàng đầu thế giới. Theo  \nTừ đầu năm 2019, \"Tàu tốc hành\" đã nhận được khoảng 3 triệu USD tiền thắng giải, nâng tổng số tiền thưởng trong sự nghiệp của anh lên hơn 123 triệu USD, ít hơn vài triệu so với mức 131 triệu USD của tay vợt số một thế giới hiện nay Novak Djokovic. Tuy nhiên, số tiền thưởng này chưa bằng một phần ba tổng giá trị khối tài sản Federer đang sở hữu và cũng không phải nguồn thu nhập chính của anh. \nTay vợt này kiếm tiền chủ yếu đến từ các hợp đồng quảng cáo, tài trợ. Anh đang có các hợp đồng đại diện với nhiều thương hiệu lớn từ Rolex đến Credit Suisse. \nTay vợt số 3 thế giới hiện tại chơi tennis từ năm 8 tuổi khi được cha mẹ khuyến khích. 14 tuổi, Federer trở thành nhà vô địch giải trẻ quốc gia ở Thụy Sỹ. Năm 1998, khi ấy 17 tuổi, anh bắt đầu theo con đường chuyên nghiệp và vô địch giải trẻ Wimbledon. \nBước ngoặt lớn nhất đến với Federer năm 2003 khi anh giành Grand Slam đầu tiên tại Wimbledon. Lúc đó, tay vợt 21 tuổi nhận thưởng gần 715.000 USD. \nMột năm sau, Federer ký hợp đồng quảng cáo với hãng đồng hồ Thụy Sỹ Maurice Lacroix. Sau đó, anh ký một hợp đồng được cho có giá trị khoảng 15 triệu USD với Rolex. Hiện, Federer là một trong những đại diện thương hiệu nổi tiếng nhất của Rolex bởi anh luôn đeo đồng hồ của hãng này trên tay trái mỗi khi nhận cúp vô địch. \nNăm 2007, Federer bắt tay Gillette và xuất hiện trong nhiều quảng cáo của hãng dao cạo râu này. Năm 2008, tay vợt này ký hợp đồng dài 10 năm có giá trị 120 triệu USD với hãng thể thao Nike. Sau khi hợp đồng này đã hết hạn vào tháng 3 năm ngoái, Federer gây bất ngờ lớn khi chuyển sang bắt tay với Uniqlo – hãng thời trang Nhật Bản theo hợp đồng 10 năm với giá trị lên đến 300 triệu USD. \nMột hợp đồng dài 10 năm khác cũng được tay vợt người Thụy Sỹ ký với ngân hàng Credit Suisse năm 2009. Khi đó, hai bên không tiết lộ giá trị hợp đồng, nhưng một số nguồn tin ước tính khoảng 20 triệu USD. \nNăm 2014, Federer hoàn thành một biệt thự hiện đại có giá trị khoảng 8,1 triệu USD bên hồ Zurich, Thụy Sỹ. Ngoài ra, tay vợt này còn sở hữu nhiều bất động sản khác tại quê nhà, một penthouse tại Dubai – nơi anh dành nhiều thời gian để tập luyện. \nNhờ vai trò đại diện thương hiệu cho Mercedes-Benz, Federer cũng sở hữu một bộ sưu tập xe lớn. Anh hợp tác với nhà sản xuất xe Đức năm 2008 và gia hạn vào năm ngoái. Mối quan hệ bền chặt này được ước tính mang đến cho Federer 5 triệu USD mỗi năm. \nFederer cũng thường xuyên làm từ thiện. Anh thành lập quỹ Roger Federer Foundation năm 2003. Đến cuối năm ngoái, anh đã kêu gọi được 40 triệu USD và đặt mục tiêu giúp một triệu trẻ em tại châu Phi được đi học. \n"}