{"Link": "https://vnexpress.net/kinh-doanh/he-thong-chan-ret-cua-dia-oc-alibaba-3985484.html", "Title": "\nHệ thống 'chân rết' của Địa ốc Alibaba\t", "Content": "\nKhông sở hữu cổ phần nhưng Địa ốc Alibaba tự xưng là công ty mẹ, chi phối ít nhất 6 công ty đầu tư và môi giới \"dự án ma\".\t \n \nTrên trang điện tử của mình, Địa ốc Alibaba tự xưng tập đoàn và gọi doanh nghiệp này là công ty con. Một số doanh nghiệp khác trong danh sách 20 công ty con của Địa ốc Alibaba cũng có cùng mô thức về quy mô vốn, cơ cấu cổ đông, ngành nghề và địa chỉ đăng ký kinh doanh. \nTheo đó, ít nhất 6 công ty được thành lập từ giữa đến cuối năm ngoái với vốn điều lệ 20 tỷ đồng. Cổ đông sáng lập đều là cá nhân, dao động 3-7 người. Trong đó, Nguyễn Thái Lực (20 tuổi, em trai ông Luyện) luôn nắm 75% cổ phần. Các doanh nghiệp này là pháp nhân trực tiếp ký hợp đồng chuyển nhượng quyền sử dụng đất với khách hàng. Trong khi đó, hợp đồng quyền chọn nhận đất nền hoặc lãi suất sẽ ký với Địa ốc Alibaba. \nĐiển hình như trường hợp của ông Lâm Anh ngụ huyện Cẩm Mỹ (Đồng Nai) mua lô đất nền 1,66 tỷ đồng tại dự án Alibaba Center City 5. Hợp đồng ban đầu nhà đầu tư này ký với Công ty cổ phần Bất động sản địa ốc Chiến Thắng, nhưng hợp đồng chọn lại ký với Địa ốc Alibaba và được doanh nghiệp này cam kết thu lại lô đất với lợi nhuận 12% sau nửa năm. \nHoặc với trường hợp dự án Alibaba Diamond City, nhiều khách hàng cho biết họ được nhân viên môi giới giới thiệu chủ đầu tư là Công ty Địa ốc đầu tư và phát triển 108. Doanh nghiệp này do Nguyễn Thái Lực chi phối, có hơn 300 nhân viên với doanh thu tháng 6/2019 xấp xỉ 80 tỷ đồng. Địa ốc Alibaba chỉ đóng vai trò nhà phát triển và phân phối độc quyền của dự án này. \n \nBà Huỳnh Thị Ngọc Như, Phó tổng giám đốc đối ngoại và đào tạo Địa ốc Alibaba, từng cho biết nguồn thu của doanh nghiệp này tăng trưởng liên tục nhờ có đội ngũ nhân viên kinh doanh hơn 2.600 người. \n \nĐịa ốc Alibaba tự giới thiệu có vốn điều lệ 5.600 tỷ đồng, 48 dự án đã và đang phát triển với hơn 2.500 nhân viên... Định hướng vào năm 2023 là trở thành tập đoàn địa ốc lớn nhất khu vực Đông Nam Á, \"giúp khách hàng giàu lên có số má và nhân viên đều có nhà, xe hơi\". \nSự chồng chéo, mập mờ sở hữu cổ phần tại các công ty liên quan đến Địa ốc Alibaba từng được Hiệp hội Bất động sản TP HCM (HoREA) cảnh báo vào cuối năm 2017.  \n \n"}