{"Link": "https://vnexpress.net/kinh-doanh/khach-hang-doi-dia-oc-alibaba-boi-thuong-150-lai-suat-3984661.html", "Title": "\nKhách hàng đòi Địa ốc Alibaba bồi thường 150% lãi suất\t", "Content": "\nÔng Đăng yêu cầu Alibaba bồi thường sau khi khiếu nại chuyển đổi mục đích sử dụng đất suốt một tháng nhưng không được trả lời thỏa đáng.\t \nSáng 19/9, Công ty cổ phần Địa ốc Alibaba tổ chức buổi gặp khách hàng để khẳng định \"tiền đầu tư không mất đâu cả\" sau khi Chủ tịch HĐQT Nguyễn Thái Luyện bị bắt với cáo buộc Lừa đảo chiếm đoạt tài sản. Tuy nhiên, lời trấn an của đại diện doanh nghiệp này vẫn không làm yên tâm nhiều khách hàng đang rót tiền vào đây. \nÔng Trần Minh Đăng cho biết mua hai lô đất nền tại huyện Nhơn Trạch (Đồng Nai) và Hàm Tân (Bình Thuận) cách đây không lâu. Theo hợp đồng, đây là đất trồng cây lâu năm và có thể chuyển đổi thành đất thổ cư. Nhưng thực tế hiện trạng khu đất này có mục đích sử dụng khác và Sở Tài nguyên Môi trường không cho phép chuyển đổi. \n\"Tôi ăn dầm nằm dề ở trụ sở công ty gần một tháng nay để yêu cầu giải quyết nhưng không được trả lời thỏa đáng. Trong trường hợp bất khả kháng không thể thực hiện tiếp hợp đồng, công ty phải trả cho tôi 100% số tiền đã thanh toán và bồi thường 150% lãi suất tiết kiệm kỳ hạn một năm của Ngân hàng ACB\", ông Đăng nói. \nTrả lời yêu cầu này, bà Huỳnh Thị Ngọc Như – Phó tổng giám đốc đối ngoại Địa ốc Alibaba khẳng định các dự án của doanh nghiệp đều căn cứ vào quy hoạch của địa phương để thực hiện. Nội dung thỏa thuận trong hợp đồng là câu chuyện trong tương lai, còn thắc mắc khách hàng được cơ quan chức năng giải đáp là hiện trạng thực tế nên bất nhất là hiển nhiên. \n \nĐầu tư trước ông Đăng gần một năm, nhưng ông Nguyễn Phú Vinh ngụ huyện Nhơn Trạch (Đồng Nai) đến nay cũng chưa nhận được lãi suất như thỏa thuận.  \nTheo hợp đồng chuyển nhượng quyền sử dụng đất với một công ty thành viên của Địa ốc Alibaba, ông Vinh thanh toán 95% giá trị ba lô đất tại dự án Alibaba Center City 5 huyện Tân Thành (Bà Rịa – Vũng Tàu) với số tiền 1,1 tỷ đồng. Giá mua mỗi lô đất vào cuối tháng 7 năm ngoái dao động 370 - 380 triệu đồng.  \nĐịa ốc Alibaba cam kết bàn giao nền đất cho ông Vinh sau 6 tháng ký hợp đồng. Nếu không thực hiện đúng hạn, doanh nghiệp chịu phạt 150% lãi suất tiết kiệm kỳ hạn một năm trên số tiền thanh toán thực tế.  \nTheo hợp đồng quyền chọn, ông Vinh chọn quyền thu lại lợi nhuận 12% sau 6 tháng. Điều này đồng nghĩa chậm nhất đến cuối tháng 1/2019, doanh nghiệp phải mua lại các lô đất với lãi suất thỏa thuận. \"Tôi nhiều lần liên hệ với lãnh đạo công ty nhưng chỉ nhận được sự thoái thác, hứa hẹn nhiều lần và không có thiện chí giải quyết\", ông Vinh nói và cho hay đã thuê luật sư làm thủ tục khởi kiện doanh nghiệp này lên TAND quận Bình Thạnh. \nNhận định về khả năng thu hồi các khoản đầu tư vào Địa ốc Alibaba, ông Trần Minh Cường (Đoàn Luật sư TP HCM) cho rằng rủi ro thuộc về khách hàng khá lớn bởi hợp đồng thỏa thuận chuyển nhượng quyền sử dụng đất ký kết với Địa ốc Alibaba hoặc các công ty thành viên đều vô hiệu. Cụ thể, hợp đồng có thể hiện quyền, nghĩa vụ của bên mua và bên bán nhưng các dự án và mã lô đất do doanh nghiệp này tự vẽ bản đồ quy hoạch, không được cấp phép, không có vị trí ngoài thực địa dẫn đến vô hiệu. Nếu hợp đồng chính bị vô hiệu thì hợp đồng quyền chọn cũng không còn giá trị pháp lý.  \nMô hình hoạt động của Địa ốc Alibaba là không sở hữu đất mà chỉ hợp tác phát triển dự án với các cá nhân có quyền sử dụng đất. Sản phẩm được định giá rẻ hơn 20-30% so với thị trường, sau đó doanh nghiệp này cam kết mua lại với lãi suất hấp dẫn. Khi đến hạn trả gốc và lãi suất theo thỏa thuận, doanh nghiệp này cố tình kéo dài hoặc không thanh toán. Một số nhà đầu tư rất khó khăn mới nhận lại tiền, thậm chí bị ép dùng khoản tiền đó đầu tư tiếp vào dự án khác. \nÔng Cường dự đoán, nhiều khả năng doanh nghiệp này sẽ tiếp tục chây ì việc hoàn trả khoản đầu tư nhằm kéo dài thời gian chiếm dụng vốn. \n \n"}