{"Link": "https://vnexpress.net/kinh-doanh/momo-mo-rong-kenh-thanh-toan-dien-tu-tai-benh-vien-3985124.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-19&vn_term=Desktop", "Title": "\nMoMo mở rộng kênh thanh toán điện tử tại bệnh viện\t", "Content": "\nVí điện tử MoMo đã triển khai tại bệnh viện Đa khoa Hồng Ngọc (Hà Nội), Da liễu, Nhi đồng 1 và sắp tới là Đại học Y dược TP HCM.\t \nPhát biểu tại hội nghị trực tuyến \"Đẩy mạnh triển khai thanh toán điện tử không dùng tiền mặt trong y tế\" diễn ra ngày 20/9 tại Hà Nội và 62 điểm cầu trên cả nước, ông Nguyễn Bá Diệp - Phó chủ tịch, đồng sáng lập Ví điện tử MoMo cho biết, dịch vụ thanh toán này đã có mặt tại một số bệnh viện lớn. Cụ thể, từ trung tuần tháng 6, người dân có nhu cầu đã có thể đăng ký trước ngày khám chữa bệnh và thanh toán tại Bệnh viện Da liễu (TP HCM) hoặc thanh toán viện phí tại quầy bệnh viện Nhi đồng 1 (TP HCM), bệnh viện Đa khoa Hồng Ngọc (Hà Nội) bằng cách quét QRCode thông qua Ví điện tử MoMo. Trong tháng 10 tới đây, dịch vụ sẽ triển khai tại Bệnh viện Đại học Y dược TP HCM. \nBằng cách liên kết trực tiếp với 22 ngân hàng trên cả nước, Ví điện tử MoMo giúp các bệnh viện tiết kiệm thời gian khi không phải tốn công kết nối với từng ngân hàng riêng lẻ để triển khai dịch vụ. Về phía bệnh nhân, người nhà không phải băn khoăn xem ngân hàng mà họ đang sử dụng đã có thể thanh toán tại bệnh viện muốn khám, chữa bệnh hay chưa. \nVới Ví MoMo, bệnh nhân chỉ cần thực hiện một vài thao tác đơn giản trên điện thoại đã có thể thanh toán chi phí khám, chữa bệnh, không cần xếp hàng, giảm thời gian chờ đợi, đơn giản thủ tục, không phải mang theo tiền mặt hoặc thẻ ngân hàng. Hình thức này cũng giúp các bệnh viện giảm thiểu tình trạng quá tải, tiết kiệm nguồn chi phí phải bỏ ra cho nhân sự, kiểm đếm, in ấn.  \nTheo ông Diệp, thanh toán điện tử trong y tế là lĩnh vực tương đối phức tạp vì liên quan đến việc kết nối kỹ thuật, quy trình thủ tục cũng như có nhiều đơn vị liên quan. Từ kinh nghiệm triển khai thanh toán dịch vụ công tại Đà Nẵng, Khánh Hòa, TP HCM, doanh nghiệp đã xây dựng sẵn 3 giải pháp giúp triển khai nhanh việc thanh toán điện tử trong ngành y tế. Các giải pháp bao gồm: tích hợp trên website hoặc ứng dụng (app) của bệnh viện, quét mã QR code động hoặc tĩnh và thanh toán trên ứng dụng Ví điện tử MoMo. \nĐể đẩy mạnh việc cung cấp giải pháp thanh toán không dùng tiền mặt trong lĩnh vực y tế, Ví điện tử MoMo hợp tác với các đối tác đầu ngành để cung cấp trọn gói hệ thống giải pháp cho bệnh viện. Đầu tháng 9 vừa qua, đơn vị và Công ty Hệ thống Thông tin FPT (FPT IS) đã ký kết thỏa thuận hợp tác chiến lược đưa tiện ích thanh toán điện tử Ví MoMo vào các hệ thống quản lý bệnh viện FPT.eHospital trên toàn quốc. Với hợp tác này, hàng trăm bệnh viện trên cả nước có thể ứng dụng công nghệ thanh toán hiện đại và tiện lợi của Ví điện tử MoMo. \n\"Chúng tôi sẽ cùng các đối tác đẩy mạnh truyền thông, tập huấn cho nhân viên y tế, tăng cường đội ngũ chăm sóc khách hàng trong việc hỗ trợ, hướng dẫn người bệnh, người nhà người bệnh hiểu lợi ích cũng như thuần thục các thao tác thanh toán viện phí bằng Ví MoMo\", ông Diệp cam kết. \nTrong nghị quyết về cải thiện môi trường kinh doanh, thúc đẩy thanh toán không tiền mặt trong lĩnh vực dịch vụ công ban hành ngày 1/1, Chính phủ đã yêu cầu 100% trường học, bệnh viện trên địa bàn đô thị phối hợp với các ngân hàng, tổ chức cung ứng dịch vụ trung gian thanh toán để thu học phí, viện phí... bằng phương thức thanh toán không dùng tiền mặt, ưu tiên giải pháp thanh toán trên thiết bị di động, thiết bị chấp nhận thẻ. \nTheo số liệu từ Bộ Y tế, hiện có khoảng hơn 30 bệnh viện triển khai các giải pháp, phương thức thanh toán viện phí không dùng tiền mặt. Hơn 70 ngân hàng và 31 ví điện tử có thể tham gia cung cấp các giải pháp thanh toán viện phí không dùng tiền mặt. Gần 14.000 cơ sở y tế có sử dụng tài khoản ngân hàng. Các phương thức thanh toán không dùng tiền mặt cũng tương đối đa dạng như thanh toán bằng thẻ qua máy POS, quét mã QR, Internet Banking hoặc sử dụng ví điện tử. \nBắt đầu hoạt động từ năm 2007, MoMo là một trong những công ty tiên phong trong lĩnh vực thanh toán di động với mục tiêu sử dụng công nghệ để mang đến cơ hội bình đẳng cho tất cả người dân Việt Nam trong việc tiếp cận các dịch vụ và sản phẩm tài chính. Doanh nghiệp đã xây dựng một hệ sinh thái đáp ứng hầu hết các nhu cầu thiết yếu của khách hàng với 10.000 đối tác kinh doanh trong các lĩnh vực như tài chính tiêu dùng, bảo hiểm, chuyển tiền, thanh toán, giải trí, thương mại điện tử, mua sắm, vận tải và dịch vụ ăn uống... Ví điện tử đang nhận hỗ trợ bởi các nhà đầu tư tài chính hàng đầu thế giới như Goldman Sachs và Warburg Pincus. \n"}