{"Link": "https://vnexpress.net/kinh-doanh/nguoi-trung-quoc-ngay-cang-chan-apple-3984656.html", "Title": "\nNgười Trung Quốc ngày càng chán Apple\t", "Content": "\nVì chiến tranh thương mại, người Trung Quốc dần lạnh nhạt với Apple và đang chuyển hướng về các thương hiệu nội địa như Huawei, Xiaomi...\t \nTheo kết quả khảo sát về thái độ của người tiêu dùng Trung Quốc vừa được hãng tư vấn Prophet công bố, thương hiệu Apple đã rơi xuống vị trí 24 trên bảng xếp hạng, kém 13 bậc so với năm ngoái. Năm 2017 – trước khi cuộc chiến thương mại bắt đầu, Apple đứng vị trí thứ 5. \nTrong khi đó, năm nay, đối thủ lớn nhất của Apple tại Trung Quốc – Huawei xếp vị trí thứ 2, chỉ sau Alipay. Xiaomi tăng từ vị trí 15 lên thứ 7. \n\"Lệnh cấm sản phẩm Huawei của Trump giúp hãng công nghệ này nhận được thêm sự ủng hộ lớn tại quê nhà\", Jay Milliken, đối tác cao cấp tại Hong Kong của Prophet nhận định về kết quả khảo sát. \nKhông chỉ Apple, người Trung Quốc cũng ngày càng lạnh lùng với các thương hiệu Mỹ khác, đặc biệt sau khi chính quyền Mỹ chỉ đạo bắt CEO Huawei Mạnh Vãn Chu tại Canada năm ngoái. Sự xáo trộn trên bảng xếp hạng cũng cho thấy những khó khăn các thương hiệu Mỹ phải đối mặt ngày càng tăng khi cuộc chiến thương mại bước sang năm thứ hai. \nNăm nay, chỉ có 2 thương hiệu Mỹ lọt vào top 10 là Android ở vị trí thứ 3 và Intel thứ 9. Năm 2017, Mỹ có 5 đại diện. Theo Milliken, Android và Intel không phải lo lắng về việc người tiêu dùng chuyển sang các thương hiệu bản địa. \"Một số thương hiệu phương Tây không thể thiếu trong cuộc sống của người tiêu dùng Trung Quốc. Chưa có sự thay thế nên chúng vẫn rất phù hợp\", ông nhận định. \nProphet thực hiện khảo sát mỗi năm khi hỏi người tiêu dùng Trung Quốc tại những thành phố lớn về quan điểm của họ với hơn 250 thương hiệu qua 27 tiêu chí. Những người tham gia thường đánh giá về các thương hiệu họ đang sử dụng hoặc cân nhắc sẽ sử dụng, mức độ hợp lý của sản phẩm với người dùng dựa trên tính đổi mới, sự hữu ích và độ tin cậy. \nTinh thần dân tộc cũng giúp các thương hiệu Trung Quốc tăng trưởng mạnh trên bảng xếp hạng của Prophet. Li Ning lần đầu tiên lọt top 40 với vị trí thứ 34, áp sát hãng thể thao dẫn đầu thị trường Nike. \n"}