{"Link": "https://vnexpress.net/kinh-doanh/nha-mang-viet-dau-tien-phat-song-thu-nghiem-5g-3985423.html", "Title": "\nNhà mạng Việt đầu tiên phát sóng thử nghiệm 5G\t", "Content": "\n \nThông tin trên được Viettel cho biết tại sự kiện công bố thử nghiệm phát sóng 5G hôm nay (21/9). Theo đơn vị này, TP HCM trở thành địa phương đầu tiên thử nghiệm phủ sóng 5G liền mạch. \nVới viêc phát sóng 5G, người dùng được trải nghiệm nhiều dịch vụ, ứng dụng trên nền 5G như: giao lưu với robot mô phỏng các động tác được điều khiển từ xa qua sóng 5G, chơi trò chơi thực tế ảo trên đám mây, xem video trực tuyến với độ phân giải 8K, du lịch ảo qua camera 360... và một số ứng dụng như nhà thông minh (smart house), các ứng dụng kết nối internet vạn vật (IoT) như đo quan trắc môi trường nước, không khí, đo công tơ điện từ xa... \nTheo công bố của Hiệp hội Di động Thế giới (GSMA), Viettel là đại diện duy nhất trong danh sách 50 nhà mạng đầu tiên trên thế giới triển khai thành công 5G. Hiện mới có khoảng 10 quốc gia thương mại hóa 5G gồm Hàn Quốc, Nhật Bản, Trung Quốc, Mỹ, Australia, Anh, Tây Ban Nha, Thụy Điển, Na Uy, Nga. \nTrước đó, trong một buổi toạ đàm diễn ra cuối năm ngoái, Bộ trưởng Thông tin & Truyền thông Nguyễn Mạnh Hùng đặt mục tiêu đưa Việt Nam trở thành một trong những quốc gia đi đầu trong việc triển khai 5G. Cuộc gọi thử nghiệm đầu tiên trên nền tảng 5G của Viettel được thực hiện cách đây 3 tháng. \nHiện nay cả 2 nhà mạng lớn còn lại của Việt Nam là VinaPhone và MobiFone đều đang trong quá trình triển khai thử nghiệm 5G. \nCùng với phát sóng 5G, Viettel cũng đưa vào khai thác 1.000 trạm phát sóng tạo ra vùng phủ kết nối hàng triệu thiết bị IoT hỗ trợ cho mọi hoạt động xã hội như: giao thông vận tải, điện, nước, ứng dụng và dịch vụ cho người dân tăng mức độ tin cậy, sự tiện dụng và lợi ích kinh tế. TP HCM sẽ khai thác trước. Sau đó, Viettel phủ sóng NB-IoT cho 100% tại Hà Nội và đã có lộ trình triển khai tiếp tại thành phố Đà Nẵng cũng như mở rộng ra toàn quốc trong 2 năm tới. \n"}