{"Link": "https://vnexpress.net/kinh-doanh/novaland-cung-doi-tac-quoc-te-phat-trien-du-lich-binh-thuan-3985724.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-7&vn_term=Desktop", "Title": "\nNovaland cùng đối tác quốc tế phát triển du lịch Bình Thuận\t", "Content": "\nNovaland ký hợp tác chiến lược với Hiệp hội Golf chuyên nghiệp Mỹ, tập đoàn IMG (Mỹ) và Accor (Pháp) nhằm phát triển sản phẩm du lịch, thể thao biển Bình Thuận.\t \nLễ ký hợp tác diễn ra trong khuôn khổ Hội nghị xúc tiến đầu tư tỉnh Bình Thuận năm 2019 sáng nay, ngày 22/9. Đối tác quốc tế tham gia hợp tác phát triển du lịch Bình Thuận cùng Novaland là Hiệp hội Golf chuyên nghiệp Mỹ (The PGA of America), International Mananement Group (IMG) - tập đoàn hàng đầu thế giới về lĩnh vực thể thao, sự kiện, truyền thông và thời trang, tập đoàn quản lý và vận hành khách sạn quốc tế của Pháp Accor với các thương hiệu nổi tiếng thế giới Sofitel, Pullman, Mercure, Ibis... \nTại Bình Thuận, Novaland đang giới thiệu dự án tổ hợp du lịch nghỉ dưỡng giải trí NovaWorld Phan Thiet (xã Tiến Thành, Phan Thiết, Bình Thuận) với quy mô 1.000ha. Bên cạnh dòng sản phẩm second home (nhà phố, biệt thự nghỉ dưỡng, nhà phố thương mại), NovaWorld Phan Thiet sẽ xây dựng cụm tiện ích đa dạng, đẳng cấp quốc tế lần đầu tiên tại khu vực Phan Thiết. Trong đó có trung tâm thể thao phức hợp và cụm sân golf 36 lỗ theo tiêu chuẩn quốc tế khoảng 220ha, cụm công viên nước, công viên chủ đề 25ha, công viên bãi biển 16ha, khu phức hợp trung tâm thương mại - hội nghị - ẩm thực - giải trí cho gia đình... \nViệc ký kết hợp tác với Hiệp hội Golf Mỹ nhằm đem mô hình đào tạo golf tiêu chuẩn mới và nâng tầm cơ sở vật chất sân golf chuẩn quốc tế tại Bình Thuận. The PGA of America và Novaland sẽ hợp tác phát triển các chương trình đào tạo golf cơ bản và chuyên sâu với kỳ vọng đào tạo nhà vô địch golf tương lai. Hiệp hội cũng sẽ bảo trợ cho các thương hiệu sân golf độc quyền của Novaland. Novaland cũng hợp tác với IMG để tổ chức các giải đấu quốc tế với sự tham gia của  những vận động viên golf nổi tiếng thế giới đến với tỉnh Bình Thuận.  \nÔng Arjun Chowdri - Giám đốc Công nghệ của The PGA of America nhận định Việt Nam đang trở thành một trong những thị trường phát triển du lịch golf nhanh nhất thế giới.  \n\"Hợp tác giữa chúng tôi và Novaland nhằm góp phần nâng cao vị thế cho du lịch địa phương, cung cấp sản phẩm phong phú, hấp dẫn, kéo dài thời gian lưu trú của khách du lịch, mang lại nguồn thu lớn, tạo công ăn việc làm và các lợi ích kinh tế xã hội bền vững\", ông Arjun Chowdri nói. \nÔng Bùi Xuân Huy - Tổng giám đốc Tập đoàn Novaland cũng nhận định Bình Thuận sẽ thu hút nhiều doanh nghiệp trong và ngoài nước tham gia đầu tư để cùng góp sức xây dựng nơi đây trở thành điểm đến đáng mơ ước của khu vực và quốc tế. \nBên cạnh đó, Novaland ký hợp tác với tập đoàn quốc tế Accor để quản lý loạt khách sạn với quy mô khoảng 1.500 phòng nằm trong các tổ hợp bất động sản nghỉ dưỡng do Novaland đầu tư phát triển tại Bình Thuận, Bà Rịa - Vũng Tàu, TP HCM. Chuỗi 7 khách sạn với các thương hiệu Novotel, Movenpick, MGallery và Mercure sẽ mang đến những trải nghiệm nghỉ dưỡng đẳng cấp cho du khách trong nước và quốc tế. \nVới chủ đề \"Kết nối tiềm lực - Phát triển bền vững\", hội nghị xúc tiến đầu tư tỉnh Bình Thuận 2019 chú trọng ưu tiên kêu gọi đầu tư các dự án đầu tư hạ tầng phục vụ phát triển trung tâm du lịch - thể thao biển mang tầm quốc gia, xây dựng gắn kết giữa quy hoạch phát triển du lịch và phát triển đô thị biển, hạ tầng đô thị kết hợp du lịch. \nỞ giai đoạn hai trong chiến lược phát triển, Novaland từng bước mở rộng sản phẩm bất động sản du lịch nghỉ dưỡng tại các thành phố có tiềm năng du lịch lớn như Cần Thơ, Bà Rịa - Vũng Tàu, Phan Thiết (Bình Thuận), Cam Ranh (Khánh Hòa)... Mục tiêu phối hợp với các nhà tư vấn trong và ngoài nước, các đơn vị vận hành chuyên nghiệp để tạo ra những điểm đến hấp dẫn cho khách du lịch nội địa và quốc tế, nhằm biến những nơi này thành trung tâm du lịch - nghỉ dưỡng - giải trí của khu vực, góp phần ghi dấu ấn của Việt Nam trên bản đồ du lịch thế giới. \n"}