{"Link": "https://vnexpress.net/kinh-doanh/pvn-gui-ngan-hang-hon-200-000-ty-dong-3985212.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-12&vn_term=Desktop", "Title": "\nPVN gửi ngân hàng hơn 200.000 tỷ đồng\t", "Content": "\nLợi nhuận hợp nhất của Tập đoàn Dầu khí Việt Nam (PVN) năm 2018 đạt gần 38.640 tỷ đồng, nhưng vẫn được cảnh báo về hiệu quả đầu tư một số dự án.\t \nTheo báo cáo tài chính hợp nhất 2018 của Tập đoàn Dầu khí Việt Nam (PVN), tập đoàn này có tổng tài sản hơn 824.800 tỷ đồng đến hết tháng 12/2018, nhưng tổng các khoản nợ phải trả trên 363.000 tỷ đồng. \nĐặc biệt PVN có 205.000 tỷ đồng tiền gửi ngân hàng (tăng 15%) so với 2017, gồm 63.963 tỷ đồng các khoản tiền và tương đương tiền, hơn 141.600 tỷ đồng tiền gửi ngân hàng. Nhờ đó doanh thu tài chính của PVN ghi nhận tăng hơn 18%, đạt 17.472 tỷ, phần lớn trong số này là tiền thu từ hoạt động cho vay, lãi đầu tư cổ phiếu, trái phiếu, các khoản thu từ chênh lệch tỷ giá... \nNăm 2018, PVN ghi nhận doanh thu bán hàng và cung cấp dịch vụ hơn 321.590 tỷ đồng, tăng 20% so với một năm trước đó. Lợi nhuận gộp bán hàng và cung cấp dịch vụ gần 52.330 tỷ, tăng 8% nhưng khoản lãi sau thuế chỉ tăng 4%, đạt 38.639 tỷ đồng.  \nChi phí tài chính tăng mạnh, gần 33% so với 2017, lên hơn 7.200 tỷ đồng, trong khi chi phí bán hàng và quản lý doanh nghiệp giảm, lần lượt 1% và 4%, tương đương 5.187 tỷ và 9.216 tỷ đồng. \nGhi nhận các chỉ số báo cáo tài chính hợp nhất có tăng trưởng, song cơ quan kiểm toán độc lập cũng cảnh báo nhiều quan ngại liên quan tới hoạt động đầu tư của PVN và một số công ty con, đáng chú ý là khoản đầu tư khai thác dầu khí tại lô Junin 2 (Venezuela) của Tổng công ty thăm dò khai thác dầu khí (PVEP) thuộc PVN. \nTheo báo cáo kiểm toán, PVEP đã rót gần 9.337 tỷ đồng vào dự án thăm dò khai thác dầu khí tại lô Junin 2 (Venezuela), gồm 1.583 tỷ đồng vào công ty liên doanh Petromacareo, 7.335 tỷ đồng phí than gia lần 1 và 2 và gần 419 tỷ đồng trích lập dự phòng đầu tư tài chính dài hạn cho dự án này. Tuy nhiên, cơ quan kiểm toán cho biết không thu thập được đầy đủ bằng chứng cho thấy khả năng mang lại lợi ích kinh tế trong tương lai của các khoản phí tham gia phải trả lần đầu và lần hai, cũng như dự phòng đầu tư tài chính dài hạn cần trích lập. \nVới hơn 7.047 tỷ đồng đã rót vào dự án tìm kiếm thăm dò, phát triển dầu khí tại L67 Peru, PVEP vẫn đang ghi nhận là \"chi phí trả trước dài hạn\" trong báo cáo tài chính. Tại thời điểm báo cáo tài chính được phát hành, PVEP vẫn đang trong quá trình đánh giá kỹ thuật và hiệu quả kinh tế trong giai đoạn tái khởi động khai thác, xác định rõ lộ trình và kế hoạch triển khai đối với Lô 67 Peru trong giai đoạn tiếp theo.  \nDo đó cơ quan kiểm toán cho rằng quyết định triển khai công việc khai thác tiếp theo phụ thuộc vào dự báo chi phí khai thác, giá dầu dài hạn, kết quả làm việc với nhà điều hành và các yếu tố khác trong tương lai. \nNgoài ra, PVN cũng có một số khoản công nợ tiềm tàng liên quan đến hoạt động dầu khí trong và ngoài nước tại PVEP, các nghĩa vụ bảo lãnh khoản vay tại PVC và các vấn đề liên quan đến kết luận của Thanh tra Chính phủ về đầu tư một số dự án có vốn góp của các công ty con của Tập đoàn. \nCũng tại báo cáo này, cơ quan kiểm toán độc lập lưu ý PVN tạm ghi nhận giá trị xây dựng cơ bản dở dang tại các dự án và khoản đầu tư vào các công ty con được bàn giao từ Tập đoàn Công nghiệp Tàu thủy Việt Nam (nay là Tổng công ty Công nghiệp Tàu thủy Việt Nam - SBIC) là 695 tỷ đồng và 0 đồng. PVN phải trả SBIC số tiền tương ứng trên tài khoản phải trả ngắn hạn khác. Nhưng đến ngày 31/12/2018 tập đoàn này chưa đối trừ hết số tiền đã thanh toán cho SBIC liên quan tới bàn giao các dự án, 720 tỷ đồng. \nVới Công ty TNHH MTV Công nghiệp tàu thuỷ Sung Quất (DQS), đơn vị được bàn giao về PVN từ SBIC, kiểm toán cho biết không thể thu thập được khả năng tiếp tục hoạt động của DQS trong 12 tháng tới. Tại thời điểm 31/12/2018, doanh nghiệp này âm gần 1.260 tỷ đồng.  \nMột công ty con khác của PVN là Công ty cổ phần Hoá dầu và Xơ sợi dầu khí (PVTex) ghi nhận lỗ luỹ kế lên tới gần 4.750 tỷ đồng tại thời điểm cuối năm 2018. Nợ phải trả của đơn vị này gần 7.730 tỷ đồng, riêng khoản vay của Ngân hàng Đầu tư & phát triển Việt Nam (BIDV) do PVN bảo lãnh là 5.124 tỷ đồng. \nHIện PVTex đang làm việc với nhà thầu và các cơ quan liên quan để xác định giá trị quyết toán công trình nhà máy. Cơ quan kiểm toán cho rằng không thể thu thập được đầy đủ bằng chứng về khả năng tiếp tục hoạt động của PVTex trong 12 tháng tới. \n"}