{"Link": "https://vnexpress.net/kinh-doanh/sharp-viet-nam-co-the-kien-asanzo-3984655.html", "Title": "\nSharp Việt Nam có thể kiện Asanzo\t", "Content": "\nCông ty Điện tử Sharp Việt Nam cho biết Asanzo đã giả mạo bằng chứng sở hữu công nghệ Nhật Bản từ một công ty liên doanh của Tập đoàn Sharp.\t \nTrong thông cáo báo chí phát đi chiều 19/9, ông Masashi Kubo - Tổng giám đốc Công ty TNHH Điện tử Sharp Việt Nam - công ty con Tập đoàn Sharp (Nhật Bản) cho biết, Công ty cổ phần tập đoàn Asanzo đã giả mạo bằng chứng về việc sở hữu công nghệ Nhật Bản dựa trên mối hợp tác giữa Asanzo và Sharp Roxy (Hong Kong). \nThông báo này của Sharp Việt Nam xuất phát từ buổi họp do Asanzo tổ chức ngày 17/9 tại Hà Nội, khi ông Trần Đức Hoàng - tư vấn pháp lý của Asanzo cho biết doanh nghiệp này có hợp tác với Sharp Roxy - một công ty con tại Hong Kong của Tập đoàn Sharp (Nhật Bản). Ngày 12/9, Sharp Roxy có văn bản xác nhận đang có hợp đồng kinh doanh với Asanzo, gồm bán linh kiện điện tử, chuyển giao phần mềm, công nghệ và cách làm cùng với các dịch vụ liên quan. Và hiện hợp đồng này còn hiệu lực.  \n \nCùng đó, Sharp Việt Nam cũng khẳng định nội dung Asanzo đưa ra \"Sharp Roxy Hong Kong tuyên bố và khẳng định rằng đang có hợp đồng kinh doanh với Asanzo\" là không đúng sự thật. \nTập đoàn này cho rằng, việc giả mạo chứng cứ của Asanzo gây ảnh hưởng tới người tiêu dùng, thương hiệu Sharp. Vì thế, Sharp \"đang tìm hiểu các pháp lý cần thiết để theo đuổi vụ việc kiện Asanzo nhằm bảo vệ thương hiệu Sharp toàn cầu\".  \nTrả lời  \nÔng Tam cho hay, lá thư của Sharp Roxy Hong Kong gửi Asanzo ngày 12/9 do đối tác của doanh nghiệp tại Trung Quốc cung cấp, và đây là nhà cung cấp cấp 1 của Sharp Roxy Hong Kong. \"Chúng tôi sẽ làm việc lại với đối tác Trung Quốc, Công ty Sharp Việt Nam về việc này và sẽ thông tin đầy đủ tới báo chí\", ông Tam nói.  \nCách đây hai ngày, Asanzo tổ chức họp báo tự minh oan trước nghi án bán hàng Trung Quốc đội lốt hàng Việt trên cơ sở 2 báo cáo của Tổng cục quản lý thị trường và Cục Kiểm tra sau thông quan (Tổng cục Hải Quan). Trong khi theo yêu cầu của Thủ tướng, Bộ Tài chính mới là cơ quan đầu mối công bố kết luận cuối cùng về vụ việc. Ông Tam cho biết, gần 3 tháng chờ đợi các cơ quan kiểm tra, doanh nghiệp này thiệt hại 1.000 tỷ đồng. Sau 20 ngày tạm đóng cửa, Asanzo đã hoạt đông trở lại từ 17/9.  \n"}