{"Link": "https://vnexpress.net/kinh-doanh/thong-doc-philippines-trump-la-rui-ro-lon-nhat-voi-kinh-te-toan-cau-3984627.html", "Title": "\nThống đốc Philippines: 'Trump là rủi ro lớn nhất với kinh tế toàn cầu'\t", "Content": "\nTại một diễn đàn ở Singapore hôm nay, Thống đốc Philippines Benjamin Diokno gọi Trump là \"rủi ro lớn nhất với kinh tế thế giới\".\t \nCâu nói này đã khiến nhiều người trong hội trường bật cười. Thống đốc Ngân hàng Trung ương Philippines Benjamin Diokno, người từng là giáo sư kinh tế, cho rằng, kinh tế Mỹ đang tăng trưởng nhờ chính sách giảm thuế được kích hoạt dưới thời ông Trump. Tuy nhiên, chính sách này sẽ khiến khối nợ tăng cao trong dài hạn. \nNhận xét của Diokno không phải không có lý. Mỹ hiện là nền kinh tế lớn nhất thế giới. Và đến nay, rất nhiều người vẫn đồng tình với câu nói: \"Khi Mỹ hắt hơi, cả thế giới cảm cúm\". Cuộc chiến thương mại Mỹ - Trung Quốc kéo dài hơn một năm qua đang khiến hàng loạt nền kinh tế mới nổi châu Á lao đao, đe dọa đẩy toàn cầu đến suy thoái. \n\"Dù Trump làm gì, thị trường cũng chịu ảnh hưởng. Nó tác động đến tất cả mọi người\", Michael Ricafort - nhà kinh tế học tại Rizal Commercial Banking nhận xét trong phiên thảo luận. \nTổ chức Hợp tác và Phát triển Kinh tế (OECD) hôm nay cũng hạ dự báo tăng trưởng kinh tế toàn cầu so với thời điểm cách đây 4 tháng. Họ cho rằng GDP thế giới có thể chỉ tăng 2,9% năm nay - chậm nhất một thập kỷ. \nOCED cảnh báo căng thẳng thương mại đang kéo tụt hoạt động kinh tế. Các chính phủ cũng chưa nỗ lực đủ để ngăn thiệt hại trong dài hạn. Gần đây, cả Cục Dự trữ liên bang Mỹ (Fed), Ngân hàng Trung ương châu Âu (ECB), Ngân hàng Trung ương Trung Quốc (PBOC) và hàng loạt cơ quan khác đã phải nới lỏng tiền tệ để hỗ trợ kinh tế trong nước. \nTrump cũng rất sốt ruột với các biện pháp kích thích tăng trưởng. Tuần trước, ông viết trên trang cá nhân rằng Fed nên hạ lãi suất về 0% hoặc âm. Sáng nay, sau thông tin Fed tiếp tục giảm lãi suất thêm 0,25%, về quanh 1,75- 2%, Tổng thống Mỹ chỉ trích Chủ tịch Fed Jerome Powell \"lại thất bại\" và \"không khôn ngoan, không có tầm nhìn\". \nDiokno thì cho rằng việc Trump gây sức ép với Powell là \"không công bằng\". Ông muốn các chính phủ tôn trọng sự độc lập của ngân hàng trung ương. \n"}