{"Link": "https://vnexpress.net/kinh-doanh/thuc-pham-viet-lach-cua-hep-vao-thai-lan-3984246.html", "Title": "\nThực phẩm Việt lách cửa hẹp vào Thái Lan\t", "Content": "\nMỗi ngày, một siêu thị ở quận Huai Khwang bán được 100-200 gói phở ăn liền và tầm 50 kg thanh long Việt Nam.\t \nTops Market có khoảng 10 siêu thị ở Bangkok. Bà Pimjai Navanukroh - Giám đốc chuỗi siêu thị cho biết hệ thống đang nhập khoảng 500 đầu sản phẩm Việt Nam. Bán chạy nhất là phở ăn liền, tiếp đến là cà phê.  \n\"Sản phẩm thực phẩm của Việt Nam nhập vào hàng năm tăng 10%. Phở có vị tương tự mỳ truyền thống của Thái nên dễ được chấp nhận. Chả giò (nem rán) bán tốt nhưng cần thay đổi chút hương vị để phù hợp hơn. Trái cây tươi như thanh long thì ngọt hơn thanh long nội địa nên người Thái thích\", bà nói. \nỞ siêu thị Tops Market tại Central Plaza Grand Rama IX, quận Huai Khwang, một gói phở ăn liền Vifon có giá 17 baht (khoảng 13.000 đồng), một kg thanh long giá khuyến mại 75 baht (59.000 đồng). Mỗi ngày siêu thị này bán khoảng 100-200 gói phở và 50 kg thanh long Việt Nam. \n\"Tôi mua đồ Việt khá thường xuyên và hay mua nhất là cà phê. Cà phê rất đặc trưng, hương vị ngon và giá hợp lý\", chị Pumipat Chaisom, một khách hàng cho hay. Tương tự, anh Chomphunut Engkarawa, nhân viên kinh doanh một công ty IT cũng cân nhắc giữa cà phê và hạt mắc ca Việt Nam để biếu khách. \"Tôi từng dùng cà phê lẫn mắc ca Việt Nam, nhưng hôm nay chọn cà phê làm quà\", anh nói. \nÔng Nick Reitmeier - Phó chủ tịch cấp cao Central Food Retail, một nhà thu mua  kể rằng, nhiều người từng nghi ngờ rằng sao phải nhập thực phẩm Việt để bán ở Thái, một thị trường với hàng nội địa vốn đủ đầy và chất lượng. \n\"Bốn năm trước, mọi người bảo tại sao phải nhập thanh long Việt Nam. Nhưng thanh long Việt Nam khác. Hay như hạt điều, mọi người hỏi nhập làm chi bởi Thái Lan đã có. Tôi bảo 'cứ ăn thử đi\". Họ ăn xong thì bảo ngon thật, ngon hơn hàng nội địa. Rõ ràng, Việt Nam có nhiều thực phẩm ngon. Quan trọng là phải giúp khách hàng biết đến\", ông Nick kể 'sự tích' đưa thanh long và hạt điều vào đất Thái. \nNăm 2018, kim ngạch xuất khẩu của Việt Nam sang Thái Lan đạt gần 5,5 tỷ USD, tăng 14,3% so với năm 2017. Trong 7 tháng đầu năm, kim ngạch xuất khẩu này đạt xấp xỉ 3,2 tỷ USD, tăng 1,5%. Thứ trưởng Bộ Công thương Đỗ Thắng Hải nói trong số nhiều mặt hàng thì nông sản, thực phẩm, vốn nghĩ rằng sẽ bị cạnh tranh khốc liệt khi sang Thái, lại có tăng trưởng tích cực các năm qua. \nTất nhiên, cho đến nay, mức độ phổ biến của thực phẩm Việt Nam tại Thái Lan chưa nhiều. \"Cũng rất dễ tìm nhà hàng Việt ở Bangkok nhưng hàng Việt trong các siêu thị còn ít\", bà Juthanard Juangjerm, một khách hàng đi siêu thị nói rằng vì hiếm sản phẩm bày bán nên không thể nhận xét chất lượng. \nCác nhà thu mua, doanh nghiệp và chuyên gia cho rằng, để xuất khẩu nông sản, thực phẩm vào cường quốc về mặt hàng này thì đòi hỏi kiên trì vì quá trình đàm phán giao dịch và xin giấy phép nhập khẩu mất nhiều thời gian, nhất là với thực phẩm càng được chính phủ nước này bảo hộ mạnh. \nÔng Nguyễn Huỳnh Phú Lâm - Giám đốc Công ty Hải Bình Gia Lai vừa xuất lô hàng đầu tiên với 10.000 đơn vị sản phẩm hạt điều sang Thái Lan. Để vào được, công ty mất 8 tháng đàm phán với nhà thu mua, hoàn tất chuẩn hoá sản xuất bằng các chứng chỉ ISO và HACCP cũng như sẵn sàng xây thêm nhà máy. \n\"Về lượng thì con số này rất khiêm tốn, nhưng chúng tôi biết nông nghiệp Thái đi trước Việt Nam nhiều về chất lượng lẫn bao bì mẫu mã nên đây cũng là thành công\", ông Lâm nói một lợi thế khác là người Thái thường ăn hàng tẩm gia vị nhiều nhưng nay xuất hiện xu hướng mới là hữu cơ và ít gia vị nên họ ưa chuộng hạt điều rang mộc kiểu Việt Nam. \nĐể thực phẩm Việt lách được qua khe cửa hẹp, các chuyên gia khuyến nghị 3 chiến lược cơ bản về chất lượng, bao bì và cách tiếp cận. \n \n\"Người tiêu dùng thế giới luôn muốn thực phẩm an toàn, ngon, tốt và theo khẩu vị của họ. Cứ nhắm đến thị trường nào thì theo vị đó. Tuy nhiên, những tinh tuý cốt lõi thì giữ nguyên. Ví dụ, cà phê sữa đá của Việt Nam thì đừng thay đổi gì hết mà hãy mang văn hoá mình ra thế giới\", ông Paul Le nói. \n \n\"Để tiến ra thị trường toàn cầu, chúng tôi đã định hình ngay từ đầu về tên thương hiệu, cách thiết kế bao bì. Với Thái Lan, chúng tôi cũng quan tâm đến việc hiện đại hoá thiết kế nhưng vẫn giữ những tinh thần cốt lõi như hình ảnh phụ nữ Việt hay hương vị cà phê sữa đá truyền thống\", ông Phan Quốc Chinh - CEO Rainbow Việt Nam nêu kinh nghiệm. \n \n\"Cửa vào\" đối với công ty bà Huyền là những sản phẩm mới với người Thái như muối tôm kiểu Tây Ninh, muối dùng tiêu Phú Quốc, hay muối sả. \"Chúng tôi đang trong quá trình thương thảo nhưng tin tưởng vào cơ hội thâm nhập vì ngoài những loại gia vị cay nhiều mà người Thái yêu thích thì công ty có những loại thị trường này chưa có\", bà Huyền nói. \nBà Loan thừa nhận, thực phẩm Thái Lan từ lâu có sức ảnh hưởng toàn cầu và được nhiều người tiêu dùng yêu mến. Con đường để thực phẩm Việt vào và đứng được tại thị trường này ngoài nét độc đáo còn cần sáng tạo. \"Một ngách khác có thể nghiên cứu là tìm cách kết hợp những món ăn hoà hợp khẩu vị, nguyên liệu hai nước\", bà Loan nói hướng này bước đầu đã được vài đơn vị khởi động. \nTheo ông Nick Reitmeier, 4 năm qua, sự phát triển của hàng Việt tại Thái khá ấn tượng, khoảng 6-8% mỗi năm. Riêng mảng thực phẩm Việt của công ty, ông kỳ vọng sẽ phát triển 40-50% mỗi năm. \n\"Tôi nghĩ vấn đề là giới thiệu bạn là ai với người Thái. Bạn có thể là công ty rất lớn ở Việt Nam nhưng đến đây thì họ còn xa lạ. Vì thế, bạn phải tiếp thị, giải thích, để họ dùng thử thì triển vọng phát triển dài hạn là rất lớn\", ông nói. \n"}