{"Link": "https://vnexpress.net/kinh-doanh/trump-dieu-hanh-nha-trang-nhu-mot-cong-ty-3985458.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-10&vn_term=Desktop", "Title": "\nTrump điều hành Nhà Trắng như một công ty\t", "Content": "\n \nCuộc chiến thương mại với Trung Quốc, đàm phán với Taliban, phản ứng với Iran sau hai cuộc tấn công vào nhà máy lọc dầu tại Saudi Arabia, việc kiểm soát súng, luật thuế mới và một danh sách dài các vấn đề khác đang chờ đợi Tổng thống Mỹ Donald Trump giải quyết, chỉ với một mình ông, trước cuộc bầu cử năm 2020. Tờ  \nCụ thể hơn, ông Trump chỉ huy hoàn toàn và là trung tâm của mọi hành động. Các nhà lãnh đạo thế giới bị đứng ngoài cuộc và không đoán được liệu ông sẽ làm gì tiếp theo. Các phụ tá hay sự khắt khe truyền thống của Nhà Trắng chẳng chi phối được ông. \nSau khi thay 4 cố vấn an ninh quốc gia, 3 chánh văn phòng, 3 giám đốc điều hành phòng Bầu dục và 5 giám đốc truyền thông, Nhà trắng giờ đã hoạt động theo đúng tính cách của Trump. Những người tỏ thái độ nghi ngờ đã bị loại bỏ, còn lại là những người ủng hộ và thực hiện các chỉ thị của ông mà không thắc mắc gì. \n\"Chính phủ đang hoạt động giống như Trump Organization. Trong năm đầu tiên nhậm chức, Tổng thống Trump mới 'vào nghề' nên dễ nghe lời các cố vấn. Nhiều người đã thúc giục thận trọng hoặc cố gắng hướng ông tuân thủ các quy trình. Hiện tại thì rất ít người trong Nhà Trắng coi đó là vai trò của họ hay điều họ muốn làm\", một cựu quan chức cấp cao của chính phủ Mỹ nhận xét. \nÔng Trump đang bước vào năm bầu cử với sự hỗ trợ nhiệt thành của các nhân viên chiến dịch và trợ lý Nhà trắng. Họ gọi ông là 'chiến lược gia chính trị giỏi nhất' hay 'sứ giả hiệu quả nhất' và sẽ tuyệt đối tuân theo sự lãnh đạo của ông đến năm 2020. \nSự chuyển đổi của Nhà trắng, từ mô hình truyền thống sang mô hình của ông Trump đã ảnh hưởng lớn đến đội ngũ nhân sự tại đây. Giờ đây, không còn nhiều người trong đội ngũ cao cấp muốn hướng tổng thống tuân theo những lề thói cũ. \n\"Làm việc với tôi thật sự rất dễ. Bạn biết tại sao không? Bởi vì tôi đưa ra tất cả quyết định. Họ không phải làm gì cả\", Trump nói với các phóng viên vào thứ sáu tuần trước, khi ông giải thích lý do ông cho là vị trí cố vấn an ninh quốc gia không quan trọng. Tuần đó, ông đã sa thải John Bolton, cố vấn an ninh thứ ba và chỉ định người mới vào sáng thứ tư bằng tweet (dòng trạng thái) trên Twitter. \nCác cựu quan chức đã rời khỏi Nhà trắng nói rằng, sau khi hàng loạt nhân sự cấp cao tại đây bị sa thải. ông Trump còn lại 'một công ty' với đội ngũ gia đình, với Mulvaney, Kellyanne Conway, Larry Kudlow, Ngoại trưởng Mike Pompeo và cố vấn chính trị Stephen Miller, người chủ yếu tập trung vào vấn đề nhập cư. \n\"Hãy để Trump cứ là Trump\", Quyền chánh văn phòng Mick Mulvaney bình luận. Ông đã nhìn thấy số phận hai người tiền nhiệm là Reince Priebus và John Kelly. \nBa năm qua, một số phụ tá thân cận của Trump đã ra đi. Phần lớn không có vai trò gì trong các quyết định chính sách, nhưng khá gần gũi ông. Trump đã tin tưởng họ. Họ cũng có thể đọc được tâm trạng của ông. Vì thế, việc họ ra đi để lại khoảng trống lớn tại Nhà Trắng. \nNhững người này có thể kể đến như hai cựu vệ sĩ Keith Schiller và John McEntee, cựu Giám đốc truyền thông Hope Hicks, cựu Thư ký báo chí Sarah Huckabee Sanders. Trước khi ra đi hồi tháng 6, bà Sanders thực tế đã trở thành cố vấn hàng đầu hơn là trợ lý truyền thông của tổng thống. \nVới người ngoài, Donald Trump dường như là một tổng thống đơn độc và không có ràng buộc. Nhưng với nhiều đồng minh, trợ lý và các quan sát viên lâu năm thì ông Trump đang cho thế giới thấy rằng ông luôn điều hành theo cách đó, bất kể ở Trump Organization hay Nhà Trắng. \nĐến giờ, điều này càng rõ ràng hơn khi tổng thống đã ít nhận được sự phản kháng từ nhân viên và cố vấn. Quốc hội, các cơ quan an ninh quốc gia và Đảng Cộng hoà cũng rất ít có khả năng giám sát được chính phủ của ông. \n\"Đối với tôi, Trump bây giờ cũng chính là ông Trump như suốt 50 năm qua. Đó là cách ông ấy đã lăn lộn trong giới kinh doanh. Sự khác biệt duy nhất bây giờ là ông ấy đang làm điều đó trên sân khấu toàn cầu\", Timothy O’Brien, tác giả quyển \"TrumpNation: The Art of Being the Donald\" nhận xét. \nNhà Trắng đang có nhiều vấn đề phải giải quyết, từ mối quan hệ với Iran, Triều Tiên, Trung Quốc đến các vấn đề về kinh tế và thương mại. Tuy nhiên, quyền lực của một tổng thống Mỹ không là tuyệt đối. \"Với một tổng thống muốn ra mọi quyết định, điều đó sẽ khiến ông ấy khó chịu\", O’Brien nói. \n\"Kinh tế thì không đơn giản là bật hay tắt ngay được. Nó là một cỗ máy đồ sộ và chuyển động chậm. Ông ấy điều hành dưới một nguỵ biện lớn rằng có thể khiến thị trường biến đổi ngay. Có những người tin vào cách ông ấy làm với Trung Quốc hay bất cứ thứ gì khác. Ông ấy nghĩ mọi thứ sẽ đột ngột thay đổi nếu khiến Trung Quốc chấp nhận một thoả thuận nhưng thực tế không phải vậy\", một cựu quan chức chính phủ nêu quan điểm. \nTuy nhiên, cũng có những góc nhìn khác. Stephanie Grisham - Thư ký báo chí Nhà Trắng nói rằng mỗi quyết định của tổng thống đều rất thận trọng, cân nhắc điều phối chính sách và cuối cùng là sẽ làm sao có lợi nhất cho người dân Mỹ. \n\"Không có tổng thống nào có nhiều thành công trong 2 năm rưỡi đầu tiên so với Tổng thống Donald J. Trump. Mặc dù có 93% tin tức tiêu cực nhưng ông đã xây dựng một nước Mỹ an toàn hơn, mạnh mẽ hơn, bao gồm tăng việc làm kỷ lục, tăng trưởng kinh tế, thương mại công bằng, cải cách tư pháp hình sự, độc lập năng lượng, chống lại dịch bệnh nghiện opiod, giảm giá thuốc, và khôi phục vị thế của chúng ta trên thế giới\", Stephanie Grisham tuyên bố. \nTrong những ngày đầu cầm quyền, ông Trump không hiểu rõ mức độ ông có thể can thiệp vào an ninh quốc gia hay chính sách đối ngoại. Ba cựu quan chức cấp cao kể rằng tổng thống còn không rõ cơ chế nào để phục hồi các di sản của người tiền nhiệm Obama để lại, liên quan đến các quy định về môi trường. \nÔng cũng không hiểu bề rộng của chính phủ liên bang, về quyền lực tổng thống với Quốc hội hoặc tòa án. Trump là tổng thống đầu tiên được bầu mà không từng nắm giữ chức vụ chính trị hoặc phục vụ trong quân đội. Mặc dù địa vị bên ngoài xã hội đã giúp ông thắng cử nhưng nó cũng khiến chính phủ hoạt động không có bài bản khi tiếp quản Nhà Trắng. \nNhưng trong 3 năm sau đó, Trump đã trở nên thoải mái hơn và đã thiết lập mối quan hệ của riêng với các nhà lãnh đạo thế giới. Ông giờ hiểu biết cặn kẽ về quyền hành pháp của mình và tạo nhiều quan hệ với thành viên của Quốc hội. \nBây giờ, Nhà Trắng hoạt động theo cách ông thích. Trump trở thành trung tâm của mọi hành động, nói chuyện trực tiếp với các phóng viên từ phòng Bầu dục, và thông báo chính sách mới bằng tweet.\"Đây là chính phủ được xây dựng trên cơ sở các phản ứng của Trump về mọi thứ\", một cựu quan chức nói với Politico. \n"}