{"Link": "https://vnexpress.net/kinh-doanh/tu-xe-nuoc-mia-thanh-chu-cong-ty-ban-thuc-pham-3982514.html", "Title": "\nTừ xe nước mía thành chủ công ty bán thực phẩm\t", "Content": "\nTuổi thơ gắn liền với xe nước mía và những tấm vé số, Nguyễn Thị Kim Huyền hiện là chủ chuỗi công ty bán thực phẩm và nhà hàng Nhật.\t \n\"Hôm nay có một container cá tuyết về Việt Nam. Hầu hết khách sạn, nhà hàng lớn đều đang lấy cá tuyết bên tôi. Mỗi container từ Alaska (Mỹ) trị giá 280.000 USD, khoảng 6 tỷ đồng, thì không phải công ty nào trong ngành cũng có thể nhập được\", Nguyễn Thị Kim Huyền – Giám đốc Lương Nguyên (Genki Japan House) nói trong một buổi chiều tháng 8 bận rộn. Người phụ nữ ấy, gần 3 thập niên trước từng bán nước mía và vé số nhưng đã ôm mộng làm giàu. \nĐó là những năm ở Lagi, Bình Thuận, cô bé đen nhẻm 7-8 tuổi leo tận ngọn điều để hái quả bán lại cho hợp tác xã kiếm lời. \"Ba mẹ làm trong hợp tác xã với đồng lương còm cỏi phải nuôi 4 đứa con ăn học nên tôi kiếm tiền phụ gia đình từ sớm. Khi hợp tác xã giải thể, ba mẹ nghỉ hưu, gia đình rơi vào khó khăn, tôi đi gom lon sữa bò để bán. Tôi cùng gia đình nuôi heo rồi bán nước mía, làm rượu, xay bột mì, đan lát...\", Huyền nói mình có một tuổi thơ ‘dữ dội’ với đủ nghề. \nAnh Hai và chị Ba đi học xa, Huyền và em út thay phiên bán nước mía trước cổng trường. Cô đặt thêm bàn bánh ngọt và vé số để kiếm thêm. Những năm đó, Huyền đang học cấp hai. Nhìn những tờ vé số bán cho khách, cô cho rằng cuộc đời không thể kiếm tiền bé mọn và chờ may mắn. \n\"Tôi nghĩ phải học giỏi mới có cơ hội làm giàu và không thể trông chờ vào vận may kiểu trúng số được\", cô gái bán vé số nghĩ mình phải trở thành doanh nhân. Năm 1997, Huyền  đỗ vào Đại học Ngoại thương TP HCM. Thời sinh viên, cô dạy kèm tiếng Anh, dạy tiếng Việt cho người nước ngoài, bán hoa thời vụ các ngày lễ. Tiền kiếm được, cô trang trải cho bản thân và gửi ba má để lo ăn học cho đứa út. \n\"Thực tập năm cuối, tôi làm nhân viên kinh doanh ngành giao nhận vận tải, có những tháng thu nhập lên đến 18 triệu đồng, con số mơ ước của người chưa ra trường những năm 2001-2002. Nhưng cho đến khi tốt nghiệp, con đường khởi nghiệp với tôi mới thực sự bắt đầu\", Huyền nói. \nRa trường, Huyền đầu quân cho một công ty vận tải tàu biển. Chỉ một năm sau, khi tích cóp được ít tiền, cô cùng 2 cộng sự thành lập công ty về logistics. Năm 2008, công ty gặp cùng lúc nhiều sự cố tưởng gần như phá sản. Huyền thay đổi cổ phần, đổi tên công ty, chuyển văn phòng, tiếp nhận phần lớn việc quản lý và chấp nhận cuộc thử thách thật sự. Global Maritime Services vươn lên từ đó, hiện có 30 thành viên và hệ thống đại lý toàn cầu với thế mạnh logistics cho ngành nước giải khát và thủy hải sản. \nCó một công ty dường như chưa đủ, tựa như bán nước mía thì cũng muốn bán thêm bánh và vé số cho người qua đường. Nhưng lần này, con thuyền kinh doanh to lớn, bài bản hơn và Huyền cũng nghĩ mình có đủ năng lượng và kiến thức hơn. Vì thế, cô có thêm công ty thứ hai, rồi thứ ba chuyên phân phối thực phẩm Nhật. \n\"Đó là dịp tôi tham gia tàu Thanh Niên Đông Nam Á - SSEAYP  39 (2012) và là một trong 2 gia đình nuôi năm đó được chính phủ Nhật tài trợ chuyến đi tham quan đất nước mặt trời mọc. Sau cơ duyên đó, tôi ấp ủ mang văn hoá ẩm thực Nhật đúng chuẩn về Việt Nam\", Huyền kể lại ý tưởng ra đời Genki Japan House. \nSau hơn một năm đi về giữa Việt Nam - Nhật Bản, tháng 12/2016, cô mở showroom đầu tiên tại Hà Nội. Huyền nói khác biệt là chỉ nhập từ Nhật Bản, không lấy hàng Nhật từ nước thức 3, với nguồn gốc rõ ràng, giấy tờ công bố đầy đủ. \n\"Khó khăn của chúng tôi là ra sau nên phải tránh những gì người đi trước đã làm. Bù lại, tôi có sẵn công ty logistics, nhiều mối quan hệ quốc tế và kinh nghiệm xuất nhập hàng thuỷ sản nên quy trình triển khai rất nhanh. Tôi còn có riêng một nhà hàng Nhật để thử nghiệm sản phẩm. Bếp trưởng của tôi có thể hỗ trợ đơn vị khác thiết lập quy trình. Tức là, nó như hệ  sinh thái đầy đủ\", bà chủ Genki mô tả. \nTuy nhiên, hàng chuẩn Nhật của Genki không 100% nhập từ Nhật Bản. Kim Huyền cũng xác nhận điều đó nhưng là một lựa chọn tối ưu hoá kinh doanh và minh mạch mà cô cũng không ngại chia sẻ. \n\"Nhật Bản không phải là nơi sản xuất tất cả những nguyên liệu cho ẩm thực Nhật. Ví dụ mua chính ngạch từ Nhật về thì cầu gai họ dùng là hàng đánh bắt của Chile, bào ngư xanh Australia, cá hồi Na Uy và sò đỏ từ Canada. Tức là họ cũng mua, rồi về đóng gói bán đi các nước khác để phục vụ các bếp Nhật khắp thế giới. Bản thân tôi và nhà cung cấp phải đích thân qua Việt Nam để giải thích khá lâu cho thị trường hiểu sò đỏ là đánh bắt tại Canada\", cô nói để tối ưu hoá, công ty đã tiến tới mua trực tiếp từ các nhà sản xuất gốc mà chính Nhật Bản mua. \nSau 3 năm, Huyền tuyên bố Genki tăng trưởng 400% về doanh số và có 7 địa điểm bán trên toàn quốc. Đội ngũ nhân sự hiện có 70 người và dự tính hoàn chỉnh lực lượng với 100 người vào năm sau. \n\"Tôi mới khai trương điểm kinh doanh tại Phú Quốc. Tháng này sẽ mở tiếp tại Nha Trang. Tôi đã tham khảo thị trường Hạ Long, Vân Đồn nhưng cần đợi thêm tầm 1,5 năm nữa để số khách sạn, resort 5 sao đông đảo hơn thì đó sẽ là thị trường chiến lược tiếp theo\", Huyền nêu kế hoạch. \nKhông chỉ có thị trường nội địa, gần đây Huyền còn lập thêm một công ty tại Houston, Texas (Mỹ) để kết nối thị trường Mỹ, Nhật, Việt Nam. Theo đó, công ty này sẽ xuất thủy hải sản, bò từ Mỹ về Việt Nam và thực phẩm từ Nhật sang Mỹ. Cũng từ Việt Nam, cô muốn qua công ty mới để tìm kiếm cơ hội để xuất khẩu đá hoa cương vào Mỹ, ngành mà cô đã có nhiều năm kinh nghiệm xuất khẩu qua châu Âu nhưng lâu nay khá kín tiếng. \nHỏi sao không đặt mục tiêu phát triển lớn hơn, 200-300 người chẳng hạn, Huyền nói cứ làm bài bản, chậm và quy mô vừa phải chứ công ty lớn tầm 200 người, quy mô doanh thu mỗi tháng 30-40 tỷ mà biên lợi nhuận mỏng thì cũng không ưng. Như bao ngành khác, chuyện cạnh tranh giữa các nhà cung cấp cũng không ít, đường hoàng và kể cả không đường hoàng. \n\"Mình cứ tự tin mình là người tử tế. Tôi nghĩ ai cũng có một cái thời. Qua thời mà không làm ăn đàng hoàng thì cũng chết. Nên về đường dài, tôi vẫn rất vững lòng\", cô tạm khép câu chuyện. \n"}