{"Link": "https://vnexpress.net/kinh-doanh/dia-oc-alibaba-siet-chat-hoat-dong-3985006.html", "Title": "\nĐịa ốc Alibaba siết chặt hoạt động\t", "Content": "\nCác văn phòng của Alibaba ở TP HCM, Đồng Nai, Bà Rịa - Vũng Tàu đều hoạt động kín kẽ hơn, một số nhân viên đưa khách hàng đến nơi khác trao đổi.\t \nSáng 20/9, địa chỉ đăng ký kinh doanh tại 321 Điện Biên Phủ, quận Bình Thạnh, TP HCM của Công ty Cổ phần Địa ốc Alibaba vẫn mở cửa nhưng không có dấu hiệu hoạt động. Tại trụ sở chính ở quận Thủ Đức, ghi nhận lúc 10h sáng, phần lớn người ra vào là nhân viên môi giới của công ty này. Cổng chính tại mặt tiền đường Phạm Văn Đồng được kéo sát, chỉ có một nhóm nhân viên mặc đồng phục trắng túc trực. \nTrong khi đó, phía cổng đường Kha Vạn Cân xuất hiện nhiều ôtô của khách hàng đến thăm dò thông tin. Nhóm bảo vệ 3 người kiểm soát, chất vấn mục đích đến làm việc của khách ngay tại cổng. \nVừa ra khỏi văn phòng, chị Huyền ngụ quận Gò Vấp cho biết rất hoang mang sau khi nghe tin lãnh đạo Địa ốc Alibaba bị bắt. Nhà đầu tư này đến văn phòng từ 9h sáng nhưng sau gần một giờ trao đổi chỉ nhận được lời hẹn đầu tuần sau trở lại. \n\"Tôi mua hai lô đất dự án Alibaba City Center 5 từ giữa năm ngoái và đã nộp hơn 1,5 tỷ đồng. Họ chưa thu lại như thỏa thuận quyền chọn mà giờ vướng lao lý thì đến bao giờ tôi mới lấy lại tiền của mình\", chị Huyền băn khoăn. \n \nTại dự án Long Phước 1, cách UBND xã Long Phước chừng 500 m đã được chủ đất tách ra nhiều sổ riêng với diện tích 500 m2 đất nông nghiệp để rao bán. Liên lạc với số điện thoại nhân viên Alibaba treo giữa dự án, nam thanh niên này cho biết đất có sổ riêng 500 m2 giá 3,7 tỷ đồng.  \nMột phụ nữ chừng 55 tuổi tự nhận là nhân viên công ty này trấn an người dân qua lại dự án với lời nói không có chút lo lắng. \"Công an họ tịch thu để kiếm tra công việc làm ăn của công ty thôi, khi có kết luận không có gì thì mọi việc trở lại bình thường\", người này nói, đồng thời giới thiệu đã làm việc cho công ty Alibaba một năm với mức lương 6,5 triệu một tháng. Trong quá trình làm bà đã bỏ gần tỷ đồng để mua bốn lô đất trong các dự án ở Đồng Nai và Bà Rịa - Vũng Tàu với lời hứa thu mua lại với lãi suất 24% mỗi năm. Bà cho biết giờ chỉ biết chờ thôi, rồi tặc lưỡi \"không sao đâu\".  \nMột văn phòng ở xã Long Phước, huyện Long Thành đã cơ bản tháo dỡ xong theo yêu cầu của chính quyền địa phương.  \nTại Bà Rịa - Vũng Tàu, hai ngày qua, văn phòng Công ty cổ phần địa ốc Alibaba ở xã Châu Pha (thị xã Phú Mỹ, Bà Rịa - Vũng Tàu) có mặt gần 20 nhân viên mặc đồng phục túc trực. Thỉnh thoảng có vài xe ôtô biển số TP HCM và Bình Dương tạt vào. Đây là những khách hàng \"lỡ trót mua\" đất dự án về hỏi thông tin. \nCác nhân viên nơi đây đều trấn an khách rằng chủ tịch và em trai bị bắt không ảnh hưởng đến hoạt động của dự án, công ty vì đã có các phó tổng giám đốc điều hành. \"Những ai đã đầu tư đất nền vẫn sẽ được chi trả lợi nhuận bình thường\", một nữ nhân viên tư vấn với vị khách tuổi trung niên.  \nTiếp đó nhân viên hướng dẫn khách hàng viết đơn \"không tố cáo Công ty cổ phần địa ốc Alibaba\" gửi Cơ quan cảnh sát điều tra Công an TP HCM. Mẫu đơn soạn sẵn cho rằng khách hàng đầu tư là tự nguyện và đã được tư vấn, tìm hiểu kỹ càng thông tin. \n\"Và nay tôi thấy thông tin báo chí đưa không đúng về Công ty cổ phần địa ốc Alibaba nên tôi mong cơ quan chức năng điều tra, xem xét lại thông tin và sớm đưa ra kết luận để bảo vệ quyền lợi cho khách hàng khi đầu tư\", nội dung soạn sẵn trong đơn viết. \nKhu đất này ông Nguyễn Ngọc Sự (quê Hà Nội) đứng tên sở hữu được Công ty cổ phần địa ốc Alibaba phân phối nền gần một năm nay với tên gọi \"dự án Alibaba Tân Thành Center City 1\". Trước khi bị UBND xã Châu Pha cưỡng chế tháo dỡ hạ tầng (22/7), văn phòng này có rất đông nhân viên túc trực đón khách các tỉnh đến tham quan, mua đất. Gần một năm qua, Alibaba đã giao dịch 364 nền với số tiền hơn 189 tỷ đồng. \nHầu hết khu đất của Alibaba rao bán nền ở thị xã Phú Mỹ đã bị tháo dỡ đường nhựa và bó vỉa, hàng cột điện bị nhổ lên. Nhiều khoảnh đất hàng ngày nhân viên Alibaba dẫn khách đến xem nền nay được trồng sắn cao đã hơn một mét. \nÔng Trần Đình Ơn, Chủ tịch UBND xã Châu Pha, cho biết sau khi bị cưỡng chế, văn phòng Công ty cổ phần địa ốc Alibaba đã tháo biển hiệu, phần lớn nhân viên rút đi. \"Hai hôm nay, chúng tôi ghi nhận nhiều người của Alibaba có mặt vào buổi sáng để tiếp khách rồi dẫn đi đâu đó, làm gì thì không rõ\", ông Ơn nói và cho biết, chưa có người nào đến xã phản ánh việc bị công ty này lừa đảo. \nSáng ngày 20/9, Cơ quan điều tra cũng triệu tập bà Huỳnh Thị Ngọc Như (Phó tổng giám đốc phụ trách đối ngoại và đào tạo của Công ty cổ phần địa ốc Alibaba) để đối chiếu, làm rõ một số vấn đề. \nĐộng thái này được Phòng Cảnh sát điều tra tội phạm về tham nhũng - kinh tế - buôn lậu (PC03) Công an TP HCM đưa ra trong tiến trình mở rộng điều tra vụ án Lừa đảo chiếm đoạt tài sản tại Công ty địa ốc Alibaba. Nhà chức trách bước đầu xác định có hơn 6.700 nạn nhân bị chiếm đoạt tổng số tiền lên đến hơn 2.500 tỷ đồng. \nChiều hai hôm trước, gần chục ôtô của Công an TP HCM bất ngờ ập đến toà nhà 8 tầng là trụ sở Công ty cổ phần địa ốc Alibaba tại phường Hiệp Bình Chánh, quận Thủ Đức. Rất đông cảnh sát cơ động trang bị súng bao vây, phong toả các lối ra vào công ty. Nguyễn Thái Luyện và em trai Nguyễn Thái Lĩnh bị bắt với cáo buộc Lừa đảo chiếm đoạt tài sản. \nSau nhiều tiếng khám xét các trụ sở và chi nhánh của công ty này, lực lượng chức năng thu giữ lượng lớn tài liệu, đồ vật, tiền, vàng, tài sản... được cho là tang chứng, vật chứng vụ án. Cảnh sát phải dùng 5 ôtô mới chở hết về cơ quan điều tra. \nCông an TP HCM đang phối hợp với các tỉnh Đồng Nai, Vũng Tàu... mở rộng vụ án, xem xét trách nhiệm một số công ty liên quan địa ốc Aliababa trong việc quảng cáo phân lô, bán đất nền trái phép. \n"}