{"Link": "https://vnexpress.net/kinh-doanh/dia-oc-alibaba-phan-lo-trai-phep-hang-tram-ha-dat-the-nao-3984452.html", "Title": "\nĐịa ốc Alibaba phân lô trái phép hàng trăm ha đất thế nào?\t", "Content": "\nCác dự án đất nền Alibaba bán tại các tỉnh Đồng Nai, Bà Rịa - Vũng Tàu là đất nông nghiệp, đất quy hoạch nghĩa địa, đường cao tốc.\t \nSáng 19/9, các văn phòng Công ty cổ phần địa ốc Alibaba ở huyện Long Thành \nHai bên con đường nhựa rộng chừng 5 m vào dự án là khoảng đất bỏ trống, vài khu vực trồng cây lác đác. Nhiều vật dụng, bảng hiệu, container... nằm lăn lóc. Theo người dân, dự án được xây dựng cách đây 2 năm với nhiều bảng hiệu bắt mắt giăng kín, thường đón nhiều ôtô chở khách hàng từ TP HCM xuống tham quan. \nHầu hết dự án ở xã này đều chung số phận không một bóng người qua lại. \"Tất cả dự án được phân lô và rao bán trên giấy với nhiều tiện ích và tiềm năng. Tuy nhiên, khi đi thực tế thì chỉ là miếng đất nông nghiệp được người dân chuyển nhượng lại cho các cá nhân trong công ty Alibaba, sau đó rao bán mà không thấy xây dựng gì\", ông Dương Bình, cán bộ địa chính xã Long Phước nói. \nTheo ông Bình, trên địa bàn xã có 19 dự án của công ty này, tuy nhiên đến nay vẫn chưa ra sổ, xây nhà được như hứa hẹn với khách hàng. \"Nhiều người dân xin phép hiến đất làm đường rồi chuyển nhượng lại cho ông Nguyễn Thái Lĩnh. Sau đó ông này vẽ dự án trái phép để mở bán tại TP HCM, chưa được chấp thuận của chính quyền địa phương\", ông Bình cho biết. \nÔng Võ Tấn Đức, Chủ tịch UBND huyện Long Thành cho biết các dự án trên địa bàn huyện đều không làm hạ tầng. Một số trường hợp bị xử lý vi phạm hành chính về các hành vi: tự ý xây nhà trên đất nông nghiệp, tự ý san ủi làm đường giao thông trên đất nông nghiệp. \"Những dự án làm đường hạ tầng hay văn phòng trái phép đang được tháo dỡ\", ông Đức nói. \nGiám đốc Sở Tài nguyên Môi trường Đồng Nai - Đặng Minh Đức khẳng định tất cả 29 dự án bất động sản với gần 80 ha của Công ty địa ốc Alibaba tại huyện Long Thành, Nhơn Trạch, Xuân Lộc đều làm \"lậu\". \"UBND tỉnh đã chỉ đạo các xã, huyện quản lý cắm bảng hiệu cảnh báo cho người dân biết phòng tránh nhiều năm nay. Nhiều trường hợp vi phạm đã bị lập biên bản, xử lý\", ông Đức cho biết. \nTuy nhiên, theo ông Đức công tác quản lý việc này cũng gặp khó khăn khi người dân không đến tìm hiểu ở cơ quan chức năng mà vẫn bỏ tiền mua theo lời mời gọi lợi nhuận của nhân viên. \"Chúng tôi chưa hề nhận được phản ánh của người dân về việc mua đất công ty này. Để tránh việc lừa đảo, Sở cũng đã phối hợp với các ban ngành, chính quyền địa phương tuyên truyền cảnh báo đến với người dân\", ông Đức nói. \n \nCác công ty này sau khi làm đường giao thông, vỉa hè, kéo điện rồi phân lô bán nền dưới danh nghĩa \"khu dân cư Alibaba\" được Công ty cổ phần địa ốc Alibaba phân phối độc quyền.  \nTiêu biểu là khu đất hơn 13 ha ở xã Châu Pha do ông Nguyễn Ngọc Sự (quê Hà Nội) sở hữu được biến thành \"dự án Alibaba Tân Thành Center City 1\". Cách đó vài trăm mét, \"dự án Alibaba Tân Thành Center City 5\" do ông Nguyễn Thái Lực (em trai ông Nguyễn Thái Luyện) cũng được làm hạ tầng, bán nền rầm rộ. \nĐến giữa tháng 6 và cuối tháng 7, cả hai dự án này bị chính quyền thị xã Phú Mỹ  \nÔng Nguyễn Văn Thắm, Chủ tịch UBND thị xã Phú Mỹ cho biết, tất cả khu đất Công ty cổ phần địa ốc Alibaba phân phối nền trái phép đã được cưỡng chế, khắc phục trả lại hiện trạng ban đầu. Các khu đất này quy hoạch tương lai là đất ở nông thôn, đường cao tốc, nghĩa địa và khu công nghiệp, đất trồng cây lâu năm. \nCách đây hơn 2 tháng, Alibaba vươn ra  \nÔng Lê Sanh, Chủ tịch UBND xã Thắng Hải, cho biết khu đất này rộng gần 32 ha, đa phần nằm trong quy hoạch đất nông nghiệp, chỉ một phần nhỏ gần đường nằm trong quy hoạch khu dân cư. Qua rà soát, mục đích sử dụng trong sổ đỏ của khu đất này vẫn là đất nông nghiệp. \"Hoàn toàn chưa có công ty nào đăng ký dự án phân lô bán nền. Alibaba Thắng Hải NewTimes City là dự án 'ma', không có thật trên địa bàn\", ông Sanh nói. \nTiếp đó, dự án Ali Venice City rộng 179 ha (xã Tân Phúc) được Tập đoàn địa ốc Alibaba rao bán 120 - 190 triệu đồng mỗi nền 100 m2. Hiện trên đất chỉ còn vài căn nhà gỗ, lối đi, tiểu cảnh, nhà vòm trồng rau và cây trồng lâu năm. \"Chính quyền địa phương đã cho cắm bảng cảnh báo ở khu đất này để giúp người dân không bị lừa đảo\", bà Phạm Thị Hải, Chủ tịch UBND xã Tân Phúc nói. \nTheo Sở Xây dựng tỉnh Bình Thuận, cả hai khu đất mà Công ty Cổ phần địa ốc Alibaba rao bán và tổ chức đưa khách đi tham quan rầm rộ thời gian qua là đất nông nghiệp, chưa đăng ký dự án. Riêng khu đất được quảng cáo dự án Ali Venice City trước đây là dự án Thiên Thai Gia Trang của Công ty TNHH Sản xuất - Thương mại Tự Cường. Đến nay chủ đầu tư dự án Thiên Thai Gia Trang chưa thực hiện thủ tục lập quy hoạch chi tiết và các thủ tục liên quan đến đầu tư xây dựng.  \nSở Xây dựng chưa tiếp nhận hồ sơ xin cấp phép xây dựng của Công ty TNHH Sản xuất - Thương Mại Tự Cường đối với các hạng mục công trình đã xây dựng trên khu đất tại xã Tân Phúc, huyện Hàm Tân.  \nÔng Cao Sơn Dũng, Phó giám đốc Sở Xây dựng Bình Thuận, cho biết việc kiểm tra, quản lý trật tự xây dựng trên địa bàn thuộc thẩm quyền của UBND xã Tân Phúc và UBND huyện Hàm Tân. Thanh tra tỉnh cũng đang vào cuộc kiểm tra một số nội dung có liên quan đến dự án Thiên Thai Gia Trang. \nNgày 18/9, Công an TP HCM  \nTheo điều tra, Nguyễn Thái Lĩnh và đồng phạm đã thành lập Công ty cổ phần địa ốc Alibaba và các công ty thành viên, tự vẽ các dự án không có thật tại một số tỉnh phía Nam chưa làm thủ tục pháp lý, chưa được cơ quan có thẩm quyền phê duyệt, cấp phép... sau đó huy động tiền của hàng nghìn khách hàng để chiếm đoạt. \n"}