{"Link": "https://vnexpress.net/giai-tri/yesterday-khi-nhac-the-beatles-tai-sinh-trong-thoi-hien-dai-3985448.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-9&vn_term=Desktop", "Title": "\n'Yesterday' - khi nhạc The Beatles tái sinh trong thời hiện đại ", "Content": "Tỉnh dậy sau tai nạn, chàng nhạc sĩ Jack thấy cả thế giới đã quên sự tồn tại của The Beatles, trừ anh. \nPhim  \nNgoài anh, không ai nhớ đến ban nhạc Anh và các tác phẩm của họ. Để thăng tiến, Jack quyết định mạo nhận ca khúc của The Beatles là của mình. Khi thành công đến, anh đối mặt góc khuất của ngành giải trí, rạn nứt với người yêu và sự dằn vặt của chính anh. \nHai năm qua, một số phim có chủ đề về những huyền thoại âm nhạc thế kỷ 20 gây tiếng vang, như  \nCác nhà làm phim xây dựng cách tiếp cận độc đáo âm nhạc của The Beatles, thông qua tình huống siêu nhiên. Jack được xây dựng trái ngược với kiểu nhân vật tỉnh dậy sau tai nạn. Trong nhiều phim, người tỉnh dậy quên đi một số điều, trong khi Jack lại nhớ được những gì người khác đã quên. \n \nCa khúc kinh điển  \nBên cạnh âm nhạc, nhiều chi tiết mang tính cá nhân về các thành viên The Beatles được đưa vào  \nThông qua câu chuyện về Jack, tác phẩm gợi lên những khác biệt của ngành công nghiệp giải trí hiện tại với thời của The Beatles. So với thập niên 1960-70, sức sáng tạo của nghệ sĩ ở hiện tại bị giới hạn trong nhiều khuôn khổ, phải phụ thuộc vào nhà quản lý và êkíp, cũng như phản ứng dư luận. Một ví dụ là album  \nNhân vật Jack được các nhà làm phim xây dựng theo hướng dễ mến. Dù là \"kẻ cắp\", Jack có đam mê thật sự với âm nhạc nên mới có thể hát thành công. Bản năng nghệ sĩ cũng thúc đẩy anh tìm cách trải nghiệm những nơi chốn, hoàn cảnh mà ban nhạc lấy cảm hứng sáng tác. Jack không chỉ muốn hát hay mà còn đi tìm cái hồn của tác phẩm, khiến người xem đồng cảm chứ không ghét bỏ anh. Diễn viên Himesh Patel là nhân tố quan trọng của tác phẩm. Theo  \nPhần hình ảnh của  \nTuy có nhiều điểm sáng, tác phẩm hơi đuối sức ở phần cuối với những tình huống dài dòng, một số mâu thuẫn giải quyết lưng chừng. Tình cảm giữa Jack và bạn gái - Ellie (Lily James đóng) - còn mờ nhạt, dù James vẫn gây ấn tượng về nhan sắc giống nhiều phim gần đây như  \nPhim do Danny Boyle đạo diễn, chiếu ở Việt Nam với tựa  \n"}