{"Link": "https://vnexpress.net/oto-xe-may/nguoi-viet-hay-mat-kien-nhan-khi-lai-xe-3983915.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-28&vn_term=Desktop", "Title": "\n'Người Việt hay mất kiên nhẫn khi lái xe' ", "Content": "Một số nhỏ người Việt sử dụng còi, nháy đèn pha bừa bãi, gây ức chế cho người khác. \nThân chào mọi người cùng tham gia giao thông, cả bằng ôtô và xe máy. \n \nTôi luôn dị ứng với tiếng còi hơi của các loại xe tải. Khi đi gần những chiếc xe này luôn bị giật mình và nhức tai. Rất nhiều người bị bất ngờ mà chệch cả tay lái gây tai nạn. Các bạn đi xe máy tràn vào làn cho ôtô, hay đi nghênh ngang trong làn BRT mà hồn nhiên không hiểu rằng mình đang chiếm đường. Nhiều khi bấm còi liên tục cũng không thể nào lấy được sự chú ý của các bạn, mà vượt lên không cẩn thận khoảng cách sẽ có va chạm. \nVậy thực ra vấn đề cũng không phải chỉ nằm ở tiếng còi hơi xe tải chói tai đâu. Hãy hiểu vị trí của mình trên đường. Từ ngày đi ôtô, ý thức tôi thay đổi hẳn. Mỗi lần có việc phải đi xe máy, tôi luôn cố gắng tránh đường cho ôtô nhiều nhất có thể. \nMỗi lần bắt xe ôm công nghệ, tôi đều nói tài xế hãy ngưng bấm còi inh ỏi (thói quen kỳ lạ của phần nhiều người lái xe ôm chở khách). Và gần như tất cả những người nghe tôi nói đều thấy hợp lý. Vì thực sự với người đi xe máy, đến còi ôtô họ còn chẳng tránh, huống gì bạn cũng chỉ đang đi xe máy như tôi. \n \nVấn nạn giữ làn bên trái trên cao tốc hẳn có nhiều người trong chúng ta gặp phải rồi. Với một người luôn duy trì tốc độ cao nhất 100-120 km/h, khi gặp xe khác trước mặt thì xi-nhan sang phải để vượt, chứ không bật xi nhan trái và lẽo đẽo chờ nhường đường. Với điều kiện là cả hai làn cùng tốc độ 120 km/h chẳng hạn (như cao tốc Hà Nội - Hải Phòng). Ta vượt bên làn phải chẳng qua vì xe kia đang đi 100-110 km/h. \nSẽ có người lý luận là không được vượt phải. Tôi cho là không có gì sai khi đi đúng dải tốc độ cho phép, trên tối thiểu và dưới tối đa cả. Những người cố thủ ở làn trái chỉ đi 80 km/h thì họ cũng không sai, đây là về cách hiểu và văn hoá tham gia giao thông thôi. Hãy hiểu đơn giản và hãy thực hiện nó, để không làm người khác phát bực. \n \nĐây là sự trêu ngươi khó chịu nhất khi đi trên cao tốc. Chỉ nên xin vượt bằng đèn xi-nhan hoặc kết hợp dùng còi khi cần vượt những chiếc container dài, đường hẹp, trời tối. Cùng lắm là nháy thêm pha 1-2 lần. \nCòn có rất nhiều người khi vượt không xi-nhan chút nào, nhưng nháy pha loang loáng như một người không bình thường. Việc này làm rối sự tập trung của những xe khác từ rất xa.  \nTrên đây là vài góp ý nhỏ với mọi người, biết đâu có thể giúp tác động gì đó thay đổi cách lái xe. Hãy tham gia giao thông có văn hoá. \n"}