{"Link": "https://vnexpress.net/oto-xe-may/eyesight-cong-nghe-phanh-tu-dong-khi-gap-chuong-ngai-vat-3985414.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-11&vn_term=Desktop", "Title": "\nEyeSight - công nghệ phanh tự động khi gặp chướng ngại vật ", "Content": "Công nghệ cảnh báo người lái đồng thời đưa ra giải pháp giảm thiểu nguy cơ xảy ra tai nạn trong vài tình huống tham gia giao thông. \nChiều ngày 20/9, Subaru giới thiệu tính năng hỗ trợ người lái mang tên EyeSight tại Mỹ Đình. Công nghệ này sử dụng hai camera gắn sau kính lái để nhận diện giao thông cũng như chướng ngại vật phía trước, gồm cả người và phương tiện. \nQua những hình ảnh thu được gửi về ECU để xử lý và đưa ra những cảnh báo nếu xảy ra nguy cơ va chạm. Hệ thống sẽ đưa ra những tín hiệu cảnh báo bằng tiếng bíp, nếu người lái không xử lý thì tự động tác động lên hệ thống phanh hoặc giảm ga để tránh tai nạn. EyeSight có 5 tính năng chính như tự động phanh, kiểm soát hành trình thích ứng, kiểm soát bướm ga, cảnh báo chệch làn, thông báo xe phía trước di chuyển. \nEyeSight kết hợp với hệ thống điều khiển hành trình giúp giám sát khoảng cách và tự động điều chỉnh tốc độ, giữ khoảng cách nhất định với xe phía trước. Sau khi kích hoạt tính năng Cruise Control, xe phía trước bất ngờ giảm tốc độ, EyeSight thu thập hình ảnh từ camera sẽ nhận diện khoảng cách và tự động điều chỉnh động cơ, hộp số, hệ thống phanh sao cho xe luôn di chuyển một khoảng cách an toàn phía sau, tránh va chạm. Tính năng này chỉ phát huy khi Cruise Control được kích hoạt và xe di chuyển với tốc độ từ 30-180 km/h. \nBên cạnh đó, EyeSight còn nhận diện phương tiện phía trước bắt đầu di chuyển và cảnh báo đến người lái bằng tiếng bíp và đèn báo nhấp nháy. Khi đó người lái chỉ cần mớm nhẹ chân ga, xe sẽ tự động bám theo. Nếu phanh hoặc đạp mạnh chân ga thì tính năng này tự động hủy. Ngoài ra còn cảnh báo chệch làn đường khi người lái lơ là mất tập trung hoặc buồn ngủ, hoặc chuyển làn không xi-nhan khi di chuyển trên đường trường, đường cao tốc với tốc độ trên 50 km/h. \nCông nghệ an toàn trên xe hơi chỉ hỗ trợ người lái một phần, yếu tố con người vẫn là quan trọng. \n"}