{"Link": "https://vnexpress.net/oto-xe-may/honda-ra-mat-cr-v-ban-nang-cap-3984322.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-26&vn_term=Desktop", "Title": "\nHonda ra mắt CR-V bản nâng cấp ", "Content": "Mẫu crossover mới thiết kế lại, thêm bản Hybrid, bán ra từ đầu năm 2020. \nXe tinh chỉnh lại thiết kế, bổ sung phiên bản hybrid. CR-V 2020 có cản trước mới, hốc thông gió mở rộng hơn cho đèn sương mù LED và tạo điểm nhấn mạ crôm. Cụm đèn hậu nâng cấp với tông màu tối, cản sau thiết kế lại phẳng hơn, đi kèm với cặp ống xả hình thang. \nĐể nhận diện phiên bản Hybrid, hãng xe Nhật bố trí logo hybrid hai bên hông và phía sau, ống xả giấu trong thanh mạ crôm trên cản và huy hiệu H ở lưới tản nhiệt trang trí thêm màu xanh. \nỞ bản nâng cấp, CR-V các phiên bản EX, EX-L và Hybrid dùng mâm 18 inch thiết kế mới, bản cao cấp nhất Touring là 19 inch, trong khi bản tiêu chuẩn LX lắp vành 17 inch. Ngoài ra còn có 3 màu ngoại thất mới. \nỞ nội thất, CR-V Hybrid phân biệt bằng nút bấm thay cho cần số độc quyền, xe có 3 chế độ lái Eco, Sport và EV, sạc không dây, bảng đồng hồ kỹ thuật số mới. Tính năng độc quyền khác trên bản Hybrid là cặp lẫy chuyển số hoạt động giống như công tắc bật/tắt để giảm tốc. Cụ thể, khi người lái kích hoạt lẫy bên trái giúp tăng lượng phanh tái tạo từ động cơ đến khi giảm tốc. \nTrên các bản CR-V còn lại, có sẵn hệ thống thông tin giải trí với màn hình cảm ứng 7 inch, tích hợp Apple CarPlay và Android Auto, khởi động động cơ từ xa, điều hòa hai vùng, cổng USB cho ghế sau, ghế trước chỉnh điện và có sưởi. \nCR-V 2020 bản Hybrid lắp động cơ và hệ dẫn động i-MMD (Intelligent Multi-Mode Drive) giống như Accord Hybrid với hai động cơ điện kết hợp với động cơ xăng 2.0 I4, sản sinh công suất 212 mã lực. Bộ pin đặt dưới sàn khoang hành lý, hãng xe Nhật cho biết, bộ pin này không ảnh hưởng đến không gian chứa đồ. \nNhững bản còn lại vẫn dùng động cơ 1.5 I4 Turbo quen thuộc, công suất 190 mã lực, mô-men xoắn cực đại 243 Nm, kết hợp hộp số CVT, dẫn động cầu trước hoặc 2 cầu. \nTheo kế hoạch, Honda CR-V bản nâng cấp sẽ bán ra từ đầu năm 2020, giá bán công bố cùng thời điểm. Tại Mỹ, CR-V cạnh tranh với Toyota RAV4, Mazda CX-5, Hyundai Tucson. \n"}