{"Link": "https://vnexpress.net/oto-xe-may/mazda3-the-he-moi-ra-mat-thang-10-ban-tai-viet-nam-3984104.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-24&vn_term=Desktop", "Title": "\nMazda3 thế hệ mới ra mắt, tháng 10 bán tại Việt Nam ", "Content": "Mẫu xe cỡ C thay đổi một vài thông số kích thước, nâng cấp công nghệ, ra mắt hôm 18/9. \nThiết kế Kodo mới, công nghệ SkyActiv-Vehicle-Architecture và hệ thống an toàn i-Activesense là 3 điểm nổi bật của Mazda3 mới. Nâng cấp đáng chú ý nhất của nền tảng SkyActiv thế hệ mới nằm ở hệ thống treo, cấu trúc thân xe mới, cấu trúc ghế mới, tăng khả năng cách âm. \nHệ thống an toàn i-Activesense thừa hưởng các tính năng nổi bật áp dụng trên Mazda CX-8 bao gồm cảnh báo và hỗ trợ giữ làn đường, cảnh báo điểm mù, camera 360, điều khiển hành trình tích hợp radar (MRCC), hỗ trợ phanh chủ động trước/sau. Trang bị tiêu chuẩn 7 túi khí.  \nPhiên bản hatchback có chiều dài 4.600 mm, tăng 190 mm so với thế hệ cũ, giữ nguyên chiều rộng, và chiều cao giảm 30 mm, đạt mức 1.435 mm. Trục cơ sở tăng 25 mm, đạt 2.725 mm. Phiên bản sedan giữ nguyên kích thước. \nMazda3 thế hệ mới kết hợp ngôn ngữ thiết kế Kodo thế hệ thứ hai với nguyên lý chuyển động chỉ một đường thẳng để đạt sự đơn giản tối đa. Hãng muốn hướng chiếc sedan cỡ C tới hình ảnh chiếc sportback liền lạc với đuôi xe vuốt dốc hơn xưa. \nỞ thế hệ cũ, đèn pha, gương và đèn hậu tạo thành một đường thẳng khiến phần đuôi xe hướng lên cao mang hơi hướng coupe thì ở thế hệ mới, đèn hậu hạ thấp, đường nối 3 điểm này trở thành gấp khúc, thiết kế lại cột C khiến mẫu xe đậm nét sedan hơn. \nMột số thay đổi khác như lưới tản nhiệt cỡ lớn màu đen. Cụm đèn pha thiết kế đơn giản hơn, thu nhỏ lại và nằm chìm vào trong.  \nỞ nội thất, Mazda3 mới có ghế lái chỉnh điện 10 hướng và nhớ 2 vị trí. Hệ thống kết nối Mazda Connect tương thích Apple CarPlay, màn hình trung tâm 8,8 inch, hệ thống âm thanh Bose với 12 loa. Loa Bose tương tự trên CX-8 và CX-5 mới tại Việt Nam. \nMazda3 thế hệ mới tại Thái Lan chỉ sử dụng động cơ 2.0. Cả sedan và hatchback gồm 3 phiên bản: C, S và SP. Động cơ xăng SkyActiv-G có công suất 165 mã lực ở vòng tua máy 6.000 vòng phút, mô-men xoắn 213 Nm ở 4.000 vòng/phút. Mức tiêu hao nhiên liệu trung bình 6,3 lít/100 km, theo hãng sản xuất. \nXe bán ra tại Thái Lan với 7 màu sơn tùy chọn. Bản thấp cấp C giá từ 31.700 USD, bản S từ 35.000 USD và bản cao cấp SP từ 39.200 USD. \nTheo đại diện Trường Hải, xe sẽ ra mắt thị trường Việt khoảng tháng 10, sẽ có 2 phiên bản động cơ như hiện nay là 1.5 và 2.0. Lượng trang bị sẽ không giống hoàn toàn bản ở Thái Lan mà điều chỉnh cho phù hợp. \n"}