{"Link": "https://vnexpress.net/oto-xe-may/toyota-rav4-that-bai-thu-nghiem-danh-lai-gap-3984014.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-25&vn_term=Desktop", "Title": "\nToyota RAV4 thất bại thử nghiệm đánh lái gấp ", "Content": "Hai bánh bên của chiếc crossover bị nhấc khỏi mặt đường khi tài xế đánh lái gấp theo hình chữ S. \nTốc độ tối đa của chiếc RAV4 trong thử nghiệm của tạp chí  \n\"Hệ thống cân bằng điện tử ESC tham gia rất muộn\", những người thử nghiệm nhận xét. Cả hai phiên bản máy xăng và hybrid của RAV4 đều được thử, và đều bị nhấc hai bánh bên nhiều lần. \n\"Phần đầu xe phản ứng rất nhanh khi chúng tôi rẽ trái vào làn. Khi rẽ phải, xe chỉ chạy trên hai bánh. Toyota một lần nữa đưa ra thị trường một sản phẩm thất bại khi thể hiện sự an toàn trong thử nghiệm này\", đại diện tạp chí cho biết. \nTrong khi đó, các xe khác tương đương được thử nghiệm cùng lại hoàn thành tốt bài thử, thậm chí ở tốc độ cao hơn. Trong video trên, Nissan Qashqai ổn định ở tốc độ tối đa 84 km/h, trong khi Kia Sorento là 78 km/h. \nThử nghiệm độ ổn định thân xe, tiếng Anh là \"moose test\", nhằm kiểm tra cách những chiếc xe tránh chướng ngại vật xuất hiện đột ngột. Trên xe thử sẽ ngồi đủ người ở các ghế và chất đầy đồ lên cốp. Dạng thử nghiệm này được thực hiện ở Thụy Điển từ những năm 1970 sau đó được áp dụng ở một số quốc gia khác. Sở dĩ tên gọi của bài thử là moose (tuần lộc) vì ban đầu, mục đích là thử xem xe có thể tránh những con tuần lộc bất ngờ xuất hiện trên đường. Tạp chí Teknikens Varld thử nghiệm hàng trăm xe mỗi năm và công bố kết quả từ năm 1983. Trong thử nghiệm, xe chở đủ người và có hành lý trong cốp. \nĐây không phải lần đầu tiên một sản phẩm của Toyota thất bại ở thử nghiệm này. Năm 2007, mẫu bán tải Hilux cũng không đủ độ ổn định tiêu chuẩn khi chạy ở tốc độ 57 km/h, thậm chí suýt lật. Kết quả ảnh hưởng tồi tệ lên doanh số, đến mức Toyota phải trang bị cho Hilux bộ vành 16 inch và lốp lớn hơn để tăng độ bám đường. Nhưng đến năm 2016, khi tạp chí này thử nghiệm lại một lần nữa với Hilux, kết quả vẫn không thay đổi. \nToyota phát biểu: \"Ở Toyota, sự an toàn của khách hàng là ưu tiên số một của chúng tôi, và để đảm bảo sự an toàn của họ, chúng tôi áp dụng những thử nghiệm nghiêm ngặt trong quá trình phát triển mọi sản phẩm. Những thử nghiệm nội bộ của chúng tôi đáp ứng đầy đủ các tiêu chuẩn toàn cầu đối với việc tránh chướng ngại vật, và kể từ 2016, chúng tôi đã nâng cấp phương pháp giống với Teknikens Varld. \nTrong giai đoạn phát triển, RAV đã thành công ở mọi thử nghiệm nội bộ, kể cả thử nghiệm của Teknikens Varld. Chúng tôi đảm bảo với tất cả khách hàng của Toyota, rằng họ có thể tin tưởng vào sự an toàn của những chiếc xe\". \n"}