{"Link": "https://vnexpress.net/giao-duc/bay-than-dong-noi-tieng-the-gioi-3985528.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-8&vn_term=Desktop", "Title": "\nBảy thần đồng nổi tiếng thế giới ", "Content": "Trang Britannica liệt kê bảy thần đồng để lại dấu ấn đặc biệt trong lịch sử thế giới, trong đó có Wolfgang Amadeus Mozart, Louis Braille, Mary Shelley... \n \nMozart là nhà soạn nhạc người Áo có nhiều ảnh hưởng nhất trong lịch sử nhạc cổ điển châu Âu. Từ năm 4 tuổi, Mozart có thể chơi đàn harpsichord và bắt đầu sáng tác những bản nhạc đơn giản khi lên 5. Năm 8 tuổi, Mozart tự sáng tác bản nhạc giao hưởng hoàn thiện của riêng mình. \nMozart nổi tiếng có trí nhớ phi thường. Năm 1770, ông cùng cha đến dự thính buổi biểu diễn của nhà soạn nhạc Gregorio Allegri và bị hấp dẫn bởi bản nhạc Miserere. Chỉ sau hai lần nghe, ông có thể viết lại lời bản nhạc dựa theo trí nhớ. \n \nBị mù từ 3 tuổi, Braille sinh ra tại Coupvray (Pháp), khát khao tìm kiếm cách đọc và viết dành cho những người có hoàn cảnh như mình. Từ năm 12 tuổi, Braille bắt đầu sáng tạo bảng chữ nổi dành cho người khiếm thị và hoàn thiện nó vào năm 1824, khi 15 tuổi. \nChữ nổi bao gồm 63 ký tự, mỗi ký tự được tạo thành từ một đến sáu chấm nổi nằm trong một ô hình chữ nhật. Các chấm được in nổi trên giấy và được đọc bằng cách sử dụng ngón tay. Sau khi phát minh ra bảng chữ nổi, Braille tiếp tục phát triển hệ thống đó trên lĩnh vực toán học và âm nhạc. Năm 1837, ông xuất bản cuốn sách chữ nổi đầu tiên gồm ba tập về lĩnh vực lịch sử. \n \nPascal là nhà toán học, vật lý học và triết học nổi tiếng người Pháp ở thế kỷ 17. Khi còn nhỏ, Pascal vốn không được học toán như các bạn đồng trang lứa do cha ông, nhà toán học, tin rằng trẻ em cần thành thạo tiếng Hy Lạp và tiếng Latinh trước khi học toán và khoa học. Tuy nhiên, sau đó Pascal lại tỏ ra xuất sắc trong môn toán mà không cần bất cứ sự hướng dẫn nào. \nNhận ra con trai có tài năng thiên bẩm ở lĩnh vực toán học, cha của Pascal quyết định tự dạy con tại nhà. Năm 15 tuổi, Pascal viết tiểu luận đầu tay về chủ đề đường conic. Hai năm sau, ông phát minh ra máy tính cơ học để thực hiện phép cộng và trừ. \n \nNăm 13 tuổi, Fischer giành chiến thắng ngoạn mục trong một ván đấu nổi tiếng với Donald Byrne, có tên là  \n \nPolgár, người Hungary, hiện là nữ kỳ thủ mạnh nhất thế giới từ trước đến nay. Năm 1991, cô được phong cấp đại kiện tướng cờ vua khi 15 tuổi 4 tháng và chính thức phá kỷ lục đại kiện tướng trẻ tuổi nhất thế giới của Bobby Fischer. \nSự xuất hiện và tài năng thiên bẩm của Polgár đã làm rung chuyển thế giới cờ vua vốn do nam giới thống trị trước đó. Năm 2005, cô đứng thứ tám trong bảng xếp hạng những người chơi cờ vua giỏi nhất thế giới và là người phụ nữ đầu tiên lọt vào top 10. \n \nShelley là nữ nhà văn Anh nổi tiếng với tác phẩm \"Frankenstein; or, The Modern Prometheus\", một trong những kiệt tác kinh dị hay nhất mọi thời đại. Điều đặc biệt là bà sáng tác cuốn sách vào năm 18 tuổi - số tuổi tỷ lệ ngược với sức nặng và sự thành công của tác phẩm. \n\"Frankenstein; or, The Modern Prometheus\" xoay quanh nhân vật chính là nhà khoa học trẻ Frankenstein. Ông đã tạo ra thực thể sống từ những bộ phận của xác chết. Sau khi thực thể ra đời, ông lại trốn tránh và bị nó đeo bám đến lúc chết. Xuất bản năm 1818, tác phẩm giữ kỷ lục là cuốn sách bán chạy nhất trong gần 200 năm. \n \nNeumann là nhà toán học người Mỹ gốc Hungary. 6 tuổi, Neumann đã có thể nói tiếng Hy Lạp cổ điển và thường nói chuyện với cha bằng ngôn ngữ này. Ông có thể ghi nhớ sổ danh bạ điện thoại và trả lời trơn tru bất kỳ câu hỏi liên quan đến thông tin trong cuốn sổ. \nKhi trưởng thành, Neumann được coi là nhà toán học xuất sắc trong thời đại của ông với những đóng góp quan trọng trong các lĩnh vực như toán học, vật lý, kinh tế và khoa học máy tính. \n"}