{"Link": "https://vnexpress.net/giao-duc/cach-tu-choi-doi-hoi-cua-tre-3984650.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-20&vn_term=Desktop", "Title": "\nCách từ chối đòi hỏi của trẻ ", "Content": "Trang Verywell Family khuyên phụ huynh nên đưa ra câu trả lời dứt khoát và giải thích ngắn gọn lý do tại sao không đáp ứng yêu cầu của trẻ. \n \nKhi từ chối một đứa trẻ, người lớn nên đưa ra câu trả lời dứt khoát. Nếu phụ huynh ngập ngừng hoặc nói \"có thể\", trẻ sẽ tiếp tục đòi hỏi hoặc nghĩ bạn chỉ đang đùa. Trong một số trường hợp, bạn có thể nói \"không phải lúc này\" và hãy đưa ra một dấu mốc cụ thể chấp nhận đòi hỏi của trẻ. \n \nLời giải thích ngắn gọn sau khi từ chối sẽ giúp trẻ hiểu vấn đề. Hãy cố gắng dùng cách giải thích dễ hiểu nhất với con, tránh từ ngữ dài dòng. Ví dụ khi con đòi đi bơi, bạn từ chối và nói rằng không có áo phao con sẽ bị chìm. Khi trẻ hiểu ra vấn đề hoặc những nguy hiểm tiềm ẩn, những lần sau khi bạn không có mặt ở đó, trẻ cũng ý thức tránh xa để không gặp rủi ro. \n \nCho dù trẻ có năn nỉ hay ăn vạ, bạn cũng không nên nhượng bộ. Thay đổi câu trả lời từ \"không\" thành \"có\" chỉ khiến lời nói của bạn không nhiều ý nghĩa đối với trẻ. Đòi được một lần thì sẽ có những lần sau, trẻ biết bạn có thể nhượng bộ. \nNgay cả khi trẻ nói những câu như \"Nhưng tất cả bạn bè của con đều có\" hoặc \"Bố mẹ thật vô lý, con ghét bố mẹ\", hãy trả lời \"Bố mẹ yêu con, nhưng đó là quy tắc\" và ngừng cuộc tranh cãi. \n \nNhiều trẻ sẽ la hét, quậy phá khi không được đáp ứng đòi hỏi. Khi đó, phụ huynh hãy đưa ra lời cảnh báo cần thiết, có thể là cất đồ chơi hoặc không cho con sử dụng máy tính trong một thời gian nhất định. \nCho con trải nghiệm những cảm xúc tiêu cực, thất vọng khi không được chiều theo nhu cầu cũng là một cách để trẻ thực hành cách xử lý cảm xúc của mình phù hợp với xã hội. \n \nLuôn từ chối các yêu cầu của con không phải là việc làm tốt và được khuyến khích. Điều quan trọng là bạn cho phép con làm và giải thích lợi ích của việc đó. \nViệc nói \"có\" sẽ khiến bạn vất vả hơn khi phải giám sát và trông chừng trẻ, đôi khi là tốn nhiều tiền để mua món đồ chơi trẻ muốn. Nhưng một đứa trẻ luôn cần được trao cơ hội để khám phá và trải nghiệm cái mới. Phụ huynh không nên quá nghiêm khắc mà khiến con không được sống đúng với lứa tuổi. \n"}