{"Link": "https://vnexpress.net/giao-duc/co-giao-om-hoc-sinh-truoc-gio-vao-lop-3984170.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-28&vn_term=Desktop", "Title": "\nCô giáo ôm học sinh trước giờ vào lớp ", "Content": "Chiều thứ bảy, cô Lê Nguyễn Thanh Phương, 44 tuổi, giáo viên trường THCS Trần Cao Vân, mặc chiếc váy đen chấm bi đứng trước cửa lớp đợi học sinh. \nKhi tiếng trống trường vang lên báo hiệu giờ vào lớp, 48 học sinh lớp 7/3 trường Trần Cao Vân (thành phố Huế) xếp hàng ngay ngắn trước cửa. Cô Thanh Phương nở nụ cười, dang tay ôm, hoặc chạm tay với từng em. Đáp lại, các em gửi lời chào yêu thương đến cô chủ nhiệm, nhiều em còn kết hình trái tim. \nHình ảnh cô giáo môn Văn gửi lời chào yêu thương đến học sinh chiều 14/9 được Hiệu trưởng Trần Lan Phương ghi lại và đưa lên mạng xã hội. Video dài hơn một phút đã thu hút hơn 15.000 lượt xem, lượt like và chia sẻ. \nCô Thanh Phương cho biết, thực hiện lời chào yêu thương vào chiều thứ hai, thứ bảy hàng tuần và đều thông báo cho học sinh biết trước một ngày. \"Khi tất cả học sinh vào lớp, tôi đều nói  \nNăm 2018, cô Thanh Phương theo học khóa tập huấn trường học hạnh phúc của giáo sư Hà Vĩnh Thọ. Sau khóa học, cô vỡ ra rằng lâu nay mình và đồng nghiệp chỉ quan tâm đến thành tích học tập mà ít để ý đến cảm xúc của học sinh. Muốn học sinh thực sự hạnh phúc khi đến trường, tự do sáng tạo những thứ mình thích, cô đã thực hiện lời chào yêu thương đến học sinh. \nEm Lê Ngọc Minh Châu (lớp 7/3 trường THCS Trần Cao Vân) cho biết, rất thích lời chào yêu thương vì cảm nhận được sự gắn kết, tình cảm yêu thương của cô đối với em. Lời chào giúp em học tập tốt hơn trong một ngày học tập mệt mỏi. \nTheo hiệu trưởng Trần Lan Phương, từ năm 2018, trường THCS Trần Cao Vân là một trong 6 trường ở Thừa Thiên Huế thực hiện dự án trường học hạnh phúc do Sở Giáo dục và Đào tạo tỉnh kết hợp với Đại học Sư phạm Huế, Học viện ELI tổ chức.  \n\"Cô Thanh Phương là giáo viên duy nhất của trường thực hiện lời chào yêu thương đến học sinh trước buổi học. Hành động này khiến học sinh hứng khởi hơn, cảm thấy mỗi ngày đến trường là một ngày vui. Các em cũng có sự đồng cảm hơn đối với thầy cô và bạn bè\", cô Lan Phương nói. \n"}