{"Link": "https://vnexpress.net/giao-duc/hieu-truong-xin-loi-vi-suat-com-ban-tru-it-thuc-an-3984327.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-27&vn_term=Desktop", "Title": "\nHiệu trưởng xin lỗi vì suất cơm bán trú ít thức ăn ", "Content": "Bà Lê Thị Thủy, Hiệu trưởng trường Tiểu học Thạch Linh khóc, mong hơn 400 phụ huynh thông cảm, khi bữa cơm bán trú ít thức ăn bị đưa lên mạng. \nTrường Tiểu học Thạch Linh (thành phố Hà Tĩnh) hợp đồng với một nhà hàng đóng ở TP Hà Tĩnh tổ chức bữa ăn bán trú cho học sinh. Thực đơn trưa 16/9 gồm: cơm, 5 con tôm kho bóc vỏ, thịt bò xào bắp cải, canh bí nấu thịt. Nhìn suất cơm, nhiều phụ huynh cho rằng quá ít nên chụp hình đăng lên mạng xã hội. \n\"Đây là buổi ăn đầu tiên của các cháu trong năm học mới, phía nhà bếp chưa định lượng được thức ăn, dẫn tới sơ suất. Tôi rất buồn khi bị các bố, mẹ chê như vậy, thành thật xin lỗi tất cả vì sự cố này\", bà Thủy nói với hơn 400 phụ huynh trong buổi hội ý diễn ra trong sân trường lúc 16h40 ngày 18/9. \nTheo bà Thủy, trường thu mỗi học sinh 27.000 đồng bữa trưa bán trú, song thực tế chỉ 22.000 đồng, vì phải trích ra 5.000 đồng một suất cho công tác phục vụ, vận chuyển. Bữa trưa 16/9 là buổi đầu hợp tác với nhà hàng, họ nói miễn phí cho trường, nấu cho các cháu ăn thử để nhận góp ý chứ chưa thu tiền. \nMón chính trong thực đơn là tôm, nhà hàng mua 27 kg, chia đều cho 400 suất, bên cạnh thịt bò xào bắp cải và thịt lợn bằm nấu canh bí. Trước việc phụ huynh chê \"tôm quá ít, con to con nhỏ\", cô Thủy đáp \"vì tôm đắt, hai món phụ còn lại cũng đều chất lượng, gói gọn trong 22.000 đồng\". \nCô Thủy cho rằng nếu hôm ấy thay món tôm hoặc thịt bò bằng đậu phụ, hoặc cá thì nhìn suất cơm sẽ đầy đặn hơn, tuy nhiên lại thiếu chất. Sau việc này, nếu còn tổ chức ăn bán trú, trường cùng đơn vị phục vụ sẽ rút kinh nghiệm, thay đổi định lượng cho phù hợp. \nNgồi dưới sân trường, nhiều phụ huynh bày tỏ sự chia sẻ, nói đây là cuộc họp bất đắc dĩ, mong trường rút kinh nghiệm vì chuyện ăn uống rất \"nhạy cảm\". Một số người khác tỏ ra bất bình, cho hay \"sẽ cho con ăn cơm nhà\". \nKết thúc hội ý, phụ huynh được phát phiếu lấy ý kiến về đánh giá bữa ăn bán trú hôm 16/9; rà soát hiện trạng nhà ăn của trường; lựa chọn nhà hàng cung cấp thực phẩm. Giáo viên chủ nhiệm các lớp có trách nhiệm tập hợp phiếu, báo cáo Ban giám hiệu để tổng hợp, đi đến thống nhất. \nTừ trưa 17/9, trường Tiểu học Thạch Linh dừng tổ chức ăn bán trú, do phía nhà hàng từ chối phục vụ sau khi bị phản ánh. \"Phụ huynh sẽ được lựa chọn nhà hàng, nhưng tôi đề nghị cơ sở đó phải có uy tín, chất lượng thực phẩm đảm bảo. Khi tập hợp đủ ý kiến, trường sẽ đưa ra phương án sau cùng về việc ăn bán trú cho học sinh\", Hiệu trưởng Thủy nói. \nĐược mời tham dự hội ý, ông Nguyễn Trường Thư, chuyên viên Phòng Giáo dục và Đào tạo thành phố Hà Tĩnh nói, sự việc này là hiểu nhầm giữa phụ huynh và nhà trường, Phòng đã tập hợp ý kiến của các bên để báo cáo lãnh đạo UBND thành phố Hà Tĩnh, đưa ra hướng xử lý."}