{"Link": "https://vnexpress.net/giao-duc/kinh-nghiem-gianh-hoc-bong-thac-si-cua-9x-da-nang-3984837.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-18&vn_term=Desktop", "Title": "\nKinh nghiệm giành học bổng thạc sĩ của 9X Đà Nẵng ", "Content": "Trần Đình Đức (26 tuổi, quê Đà Nẵng) hiện làm việc tại trụ sở toàn cầu của một tập đoàn lớn ở thủ đô Stockholm (Thụy Điển). \nAnh là cựu sinh viên Đại học Ngoại thương Hà Nội, tốt nghiệp thạc sĩ loại xuất sắc ở HEC Paris (Pháp) - ngôi trường đứng thứ 11 thế giới ở bảng xếp hạng đại học ngành Business và Management của QS năm 2019. \nĐức từng giành nhiều học bổng toàn phần bậc thạc sĩ như Erasmus Mundus (châu Âu), Swedish Institute (Thụy Điển), trường kinh doanh HEC Paris (Pháp), Đại học Amsterdam cùng Holland Scholarship (Hà Lan), Đại học Bocconi (Italy) và Đại học Melbourne (Australia). \nTừ trải nghiệm của mình, Đức chia sẻ kinh nghiệm khi nộp hồ sơ xin học bổng.  \n \nTốt nghiệp Đại học Ngoại thương, mình chưa xác định sẽ làm gì. Bạn bè đa phần nộp hồ sơ vào các chương trình thực tập sinh của tập đoàn lớn, mình nghĩ sẽ đi theo con đường đó. Thế nhưng mọi việc xoay chuyển 180 độ sau khi nghe anh chị được học bổng toàn phần chính phủ kể về quá trình du học và trải nghiệm của họ ở trời Tây. Mình bắt đầu tham gia những diễn đàn, đọc blog liên quan để mường tượng xem sẽ thú vị như nào khi cũng được như vậy. \nThời điểm đó, những đứa bạn thân nhất của mình quyết định du học. Mình tình cờ nghe được bài  \nNhững điều trên là động lực để mình quyết định du học bậc thạc sĩ. Cộng thêm việc gia đình gặp vấn đề về tài chính, mình xác định phải lấy được học bổng toàn phần. Một số bạn nói có động lực nhưng không có thời gian để chuẩn bị hồ sơ thì phải làm thế nào? Mình trả lời là do động lực chưa đủ lớn. Nếu đủ lớn, thời gian eo hẹp đến mấy cũng sẽ có cách. \nKhi nộp hồ sơ, mình quyết định xin nghỉ việc để có thời gian tự tìm học bổng, tự lo hồ sơ, ôn luyện và thi IELTS, GMAT. Tất cả trong 2,5 tháng, từ giữa tháng 10 tới cuối năm 2016. Mình không khuyến khích phải nghỉ việc để chuẩn bị hồ sơ nhưng nếu các bạn thấy đủ bản lĩnh thì tại sao không? \nNhiều bạn hỏi có nên du học ngay sau khi tốt nghiệp cử nhân hay phải chờ cho đến khi có kinh nghiệm. Theo mình thì tùy. Thứ nhất, tùy vào yêu cầu học bổng vì một số học bổng chính phủ yêu cầu kinh nghiệm tối thiểu hai năm như Chevening. Thứ hai, tùy vào yêu cầu chương trình học vì nếu muốn đi MBA, bạn cũng cần có kinh nghiệm làm việc. Thứ ba, tùy vào mục đích của bản thân. Một số bạn du học ngay sau khi tốt nghiệp và trúng tuyển vào các chương trình Graduate Trainee cho các tập đoàn lớn mà không cần kinh nghiệm. \n \nMình sẽ không nói về việc nên chọn học ở đâu vì tùy mỗi người, chỉ đề cập cách tìm và tiêu chí chọn.  \nHọc bổng chính phủ có thể kể tới là Erasmus Mundus, Chevening, IrishAid hay Australia Award Scholarship. Ngoài ra, nhiều trường cấp học bổng gồm 100% học phí, một phần hoặc toàn bộ chi phí ăn ở, như: University of Amsterdam (Hà Lan), Copenhagen Business School (Đan Mạch), Stockhom School of Economics (Thụy Điển).  \nCó nhiều cách tìm, bạn có thể vào website của trường hoặc một số trang chuyên thông tin về học bổng như  \nKhi chưa biết trường nào phù hợp, mình đưa ra những tiêu chí để thu hẹp danh sách. Ví dụ với mình, yếu tố quan trọng nhất là cơ hội ở lại làm việc sau khi tốt nghiệp vì mình xác định sẽ định cư lâu dài. Một số học bổng chính phủ như Chevening (UK), Australia Award Scholarship (Australia) bắt buộc người học phải về nước nên mình bỏ qua. Mình cũng không xem nhiều các trường ở UK bởi cơ hội ở lại không cao như Đức, Hà Lan hay Pháp - nơi cho visa ít nhất một năm sau khi tốt nghiệp để tìm việc. \nTiêu chí thứ hai mình đặt ra là mức độ hỗ trợ của học bổng. Với mình, ít nhất phải 100% học phí. \nThứ ba là ngành học phải đúng sở trường bởi khi học thứ mình thích thì mới có động lực học tập trong hai năm tiếp theo. Vì đã học ngành Kinh tế đối ngoại của Đại học Ngoại thương nên mình chỉ chọn những ngành liên quan, như: Quản lý chiến lược, Marketing hay Quản trị kinh doanh.  \nTiêu chí cuối cùng là thứ hạng của trường. Mình lọc các trường trong top 200 thế giới rồi mới tính tiếp. \n \nNhững hồ sơ cơ bản khi đi du học bao gồm: \n- Statement of Purpose (SOP): Nói về lý do mình muốn đi học, tại sao mình xứng đáng được học bổng. \n- Letter of Reference (LOR): Thư giới thiệu từ thầy cô/sếp. \n- Bảng điểm, bằng đại học. \n- Điểm IELTS, GRE/GMAT. \n- Nếu có thành tích học tập tốt, bạn nên xin trường cấp cho giấy xếp hạng trong lớp, khoa, trường, ví dụ top 5% của khoa thì nghe danh giá hơn. \n- Những bài nghiên cứu khoa học (nếu có). \nMình sẽ không đi sâu vào cách làm thế nào để thi IELTS, GRE/GMAT đạt điểm cao mà sẽ đưa ra cách làm hồ sơ nổi bật. \n \nTừ đó, mình nói về kế hoạch nghề nghiệp của bản thân. Bạn nên đưa ra nghề cụ thể trong một ngành công nghiệp cụ thể và nếu chỉ ra một công ty cụ thể thì càng tốt. Vấn đề là phải làm sao để kế hoạch đó hoàn toàn khớp với ngành học, những môn học trong ngành đó để khẳng định trong bài là mình sẽ vận dụng những gì học được khi đi làm. Như vậy sẽ thuyết phục hơn. \nCác bạn có thể lên website trường tìm hiểu hiểu về khóa học, hồ sơ của thầy cô dạy môn liên quan để tìm lý do và động lực cho riêng mình, để lý do đưa ra phải chặt chẽ đến độ nhà tuyển sinh thấy mình không thể học trường hay ngành khác.  \nSau phần nêu kế hoạch, mình đưa ra những điểm mạnh của bản thân để khẳng định mình xứng đáng. Đây là dịp để kể về thế mạnh học thuật, khả năng nghiên cứu, lãnh đạo, kiến thức về thị trường, giải quyết vấn đề trong kinh doanh. \nNếu đã có ý tưởng về một nghiên cứu nào đó, bạn cũng nên đưa vào để thể hiện mình muốn đi học nghiêm túc và có khả năng nghiên cứu phù hợp với ngành. Hồi đó, mình không có ý tưởng gì nhưng nhờ đọc kỹ thông tin về ngành học và những bài nghiên cứu của giảng viên trong khoa nên đưa ra một đề tài phù hợp, đưa ra ý kiến trái chiều và khẳng định muốn nghiên cứu về nó.  \nMột cách để chọn đề tài nghiên cứu khác là cứ tìm đề tài chung chung bạn thấy thích nhất mà liên quan tới ngành học hoặc đọc những bài của thầy cô trong khoa. Từ đó đọc lướt lấy đại ý và tập trung vào phần giới hạn của bài nghiên cứu. Đó sẽ là chìa khóa để mở ra cho bạn cách nên khai thác hoặc nghiên cứu vấn đề đó như thế nào ở tầng cao hơn. Chỉ cần thế thôi, đề tài của bạn trở nên đủ sức nặng. Dù vậy, bạn vẫn nên cân nhắc tới tính khả thi của phương pháp để nghiên cứu trước khi viết vào.  \nPhần cuối trong bài SOP chắc chắn là hứa hẹn. Một lần nữa mình khẳng định lại những giá trị sẽ đóng góp cho ngành, trường nếu được nhận. \n \nMình còn một cách khá hiệu quả khác để chứng tỏ GPA thấp không phải do lười học hay không có khả năng. Đó là chứng minh điểm GMAT của tôi trong top 5% thế giới hay điểm trường tôi chấm không cao, bằng chứng là tôi đứng trong top 10% của lớp, khoa, trường. Cái này bạn có thể xin thông tin về xếp hạng từ Phòng Quản lý đào tạo.  \nBạn cũng có thể nói lý do chủ quan là đã chọn không đúng ngành mình thích nên nhiều môn chuyên ngành không thực sự chú trọng (nếu bảng điểm có sự chênh lệch điểm số), hoặc do lúc đi học tôi rất năng động, tham gia nhiều hoạt động (ưu tiên hoạt động học thuật như nghiên cứu khoa học). Tất nhiên, nói gì thì bạn cũng phải có chứng cứ đi kèm. \nNếu từng giành được học bổng lúc học đại học hoặc lúc có kết quả giành học bổng vào những trường đã nộp trước đó, bạn cũng nên khoe trong SOP. Điều này giúp giá trị của bạn được nâng lên. Vì vậy, nếu không tự tin với trường mình thích, hãy nộp vào mấy trường có xếp hạng thấp hơn trước để nếu giành học bổng sẽ có cái để nói trong SOP. \n \nThứ hai là thầy cô đó nên dạy mấy môn chủ chốt, liên quan tới ngành mình muốn nộp hồ sơ. Vì vậy ngay trong những năm đại học, bạn hãy học môn chuyên ngành chăm chỉ một chút. Không phải mình đang khuyên nên bỏ bê mấy môn phụ như Triết hay Toán cao cấp nhưng nếu có sự eo hẹp về thời gian, bạn hãy phân bổ ôn luyện và sự tích cực của mình đúng chỗ. \nTiêu chí thứ ba là thầy cô viết thư giới thiệu nên có học hàm tiến sĩ trở lên, là trưởng khoa, trưởng bộ môn thì càng tốt. \nNgười viết thư giới thiệu tốt nhất là người hướng dẫn mình viết khóa luận vì họ theo mình cả quá trình nghiên cứu, biết được khả năng phân tích, định luận, nghiên cứu, viết lách của mình như nào. \nVới những bạn được chọn thầy cô hướng dẫn khóa luận, chiến thuật là ưu tiên thầy cô hội tụ đủ tiêu chí trên. Khi làm khóa luận, bạn nên nghiêm túc, thường xuyên trao đổi, cập nhật tiến trình nghiên cứu, chịu khó học hỏi từ thầy cô. \nNếu người viết thư giới thiệu là sếp, bạn nên chọn cấp trên trực tiếp quản lý để họ đưa vào những dự án mà bạn đã làm và được phản hồi tốt từ mọi người. \nNhiều bạn thắc mắc nếu xin hai thư giới thiệu mà nội dung na ná nhau thì sao, theo mình thì không nên. Mỗi thư phải là một mảnh ghép về mình, nói về những điểm mạnh riêng. Ví dụ, người đầu tiên đã nêu điểm mạnh nghiên cứu khi làm khóa luận, người còn lại nên nêu về những khả năng phân tích, lãnh đạo khi làm việc nhóm, hoặc kiến thức sâu rộng về ngành. Nhưng cả hai người nên có cùng những quan điểm thống nhất và chặt chẽ, liên quan tới những điểm mạnh bản thân đã nêu trong SOP như một lời xác nhận. Như vậy, các mảnh ghép đó sẽ ghép lại thành một bức tranh hoàn chỉnh. \n"}