{"Link": "https://vnexpress.net/giao-duc/lo-ngai-ve-chat-luong-nguon-nhan-luc-3985195.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-19&vn_term=Desktop", "Title": "\nLo ngại về chất lượng nguồn nhân lực ", "Content": "Nhiều sinh viên ra trường không kiếm được việc làm, trong khi doanh nghiệp luôn kêu than không tuyển dụng được, hay phải đào tạo lại lao động. \nNguyên nhân là hơn 10 năm qua, việc đào tạo nhân lực có tay nghề trung bình và cao phục \nÔng Hải dẫn chứng bản tin thị trường lao động số 21, quý I năm 2019 do Bộ Lao động, Thương binh và Xã hội và Tổng cục thống kê công bố cho thấy số lao động qua đào tạo thất nghiệp có giảm mạnh so với quý IV năm 2018 nhưng vẫn cao. Trong đó có 124.500 người có trình độ đại học, 65.100 người có trình độ cao đẳng, 52.700 người trung cấp và 18.100 người sơ cấp. \n \nÔng Phạm Xuân Khánh, Hiệu trưởng Cao đẳng nghề Công nghệ cao Hà Nội cũng trăn trở trước tình trạng tỷ lệ lao động qua đào tạo thấp, thiếu đội ngũ có trình độ chuyên môn giỏi trong các lĩnh vực, thiếu thợ lành nghề; khả năng tự tìm kiếm việc làm, chuyển đổi nghề nghiệp của lao động thấp; trình độ ngoại ngữ, tin học không cao, tác phong công nghiệp, kỷ luật lao động còn bất cập. \nTheo báo cáo khảo sát chất lượng đào tạo kỹ thuật và dạy nghề của Tổ chức JICA (Nhật Bản) tiến hành với 76 doanh nghiệp sản xuất trong và ngoài nước, sinh viên tốt nghiệp các trường nghề có kỹ năng cơ bản, chăm chỉ, tuân thủ quy định, nhưng tinh thần, ý thức, thái độ làm việc, trách nhiệm đối với doanh nghiệp không được đánh giá cao, năng lực làm việc thấp. \n\"Nguồn lao động của chúng ta dồi dào, nhu cầu việc làm lớn, nhưng các doanh nghiệp vẫn rơi vào tình trạng thiếu lao động. Nhiều doanh nghiệp đã phải thuê lao động nước ngoài\", ông Khánh nói và cho rằng phần lớn là vì chất lượng nguồn nhân lực chưa đạt yêu cầu. \nBà Wendy Cunningham, chuyên gia kinh tế cao cấp của Ngân hàng Thế giới tại Việt Nam, thông tin hiện nhiều nhà đầu tư lớn dịch chuyển nhà máy sản xuất tới Việt Nam, rất cần lao động được đào tạo nghề và có kỹ năng tốt. Thế nhưng nhiều lao động chưa sẵn sàng tham gia vào chuỗi cung ứng lao động toàn cầu.  \n"}