{"Link": "https://vnexpress.net/giao-duc/nhan-biet-van-de-tam-ly-thong-qua-hanh-vi-cua-tre-3985234.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-13&vn_term=Desktop", "Title": "\nNhận biết vấn đề tâm lý thông qua hành vi của trẻ ", "Content": "Để biết trẻ đang gặp vấn đề tâm lý hay không, bạn cần phân biệt những hành vi bình thường và bất thường, tùy thuộc vào lứa tuổi của trẻ. \nTrang  \n \n \nTrẻ mẫu giáo tranh luận và muốn bố mẹ giao việc cho mình tự làm để tìm kiếm sự độc lập. Trẻ 4-5 tuổi sẽ kiểm soát tần suất và mức độ các cơn giận dữ ít hơn so với thời điểm chập chững biết đi. Ngoài ra, trẻ có thể thực hiện một số hành vi gây hấn nhỏ nhưng ít khi giải quyết mọi việc bằng bạo lực. \nĐới với lứa tuổi thích gây sự chú ý và chiều chuộng từ người lớn, việc bạn \"lờ\" đi là hình phạt tốt nhất khi trẻ mắc lỗi.  \n \nKhi bắt đầu đi học, trẻ bị ràng buộc bởi nhiều quy định hơn nên cũng muốn tự do hơn. Thay vì được theo sát và kèm cặp như trước, trẻ ở giai đoạn này muốn người lớn đưa ra lời hướng dẫn ngay từ đầu và cho trẻ một khoảng không đủ rộng để \"vũng vẫy\". Ví dụ khi đi học về, bạn hãy cho trẻ một tiếng để tắm giặt, soạn sách và xuống ăn cơm. Nếu chỉ tắm trong 15 phút, thời gian còn lại trẻ có thể đọc sách hoặc xem tivi theo ý thích. \nGiai đoạn này, trẻ cũng muốn tự mình giải quyết các vấn đề, nhưng sẽ tìm bố mẹ khi gặp khó khăn trong việc xử lý hậu quả và loại bỏ các cảm xúc tiêu cực. Việc thưởng phạt vẫn được trẻ coi trọng nên phụ huynh vẫn nên áp dụng việc này để loại bỏ những hành vi không tốt của trẻ. \n \nSự khao khát tự do ở trẻ lứa tuổi 10-12 thường gây ra những hành động chống đối bố mẹ. Giai đoạn này, trẻ thường xảy ra sự bất đồng với bạn bè, thường thiếu khả năng nhận ra hậu quả lâu dài về hành vi của mình.  \nĐây là lúc phụ huynh cần dạy con nhiều kỹ năng sinh tồn và cách ứng xử xã hội hơn. Cùng với đó, hãy tạo cho con nhiều cơ hội được trải nghiệm từ sai lầm của chính mình. \n \nĐây là khoảng thời gian con bạn có nhiều thay đổi nhất, cả về tâm lý và ngoại hình. Con bạn có thể bắt đầu lựa chọn một phong cách thời trang hay một kiểu tóc với chút nổi loạn. Thanh thiếu niên ở tuổi này thường có suy nghĩ mình đã lớn và không cần sự giúp đỡ từ bố mẹ, việc đưa ra điều kiện và phần thưởng cũng không còn quan trọng với con như trước. \nNgoài ra, lứa tuổi từ 13 trở lên có xu hướng muốn tự quyết định và giải quyết mọi việc, kể cả những hậu quả nghiêm trọng. Phụ huynh cần luôn theo sát con để can thiệp kịp thời và giúp trẻ đưa ra quyết định tốt nhất. \n \n- Trẻ thường xuyên giận dữ và khó kiềm chế các cảm xúc mạnh như gào khóc hoặc cười lớn không dứt. \n- Cố tình mặc đi mắc lại một lỗi và không còn nghe theo các biện pháp kỷ luật của bố mẹ. \n- Liên tục có hành vi tiêu cực ở trường như đánh nhau, trêu ghẹo, nói hỗn với giáo viên, không chịu làm bài tập về nhà trong thời gian dài... \n- Tự gây thương tích hoặc có xu hướng nói chuyện về việc tự tử. \n- Có các hành vi tình dục không phù hợp với sự phát triển (chẳng hạn đứa trẻ 12 tuổi thích đi bộ trần truồng trong nhà), thích xem nội dung đồi trụy, thích kéo quần áo của những đứa trẻ khác xuống... \nNếu nghi ngờ các hành vi của con không chỉ đơn thuần là việc quậy phá, phụ huynh nên nói chuyện với bác sĩ chuyên khoa tâm lý trước. Sau khi thảo luận, hãy đưa trẻ đến gặp bác sĩ để kiểm tra và có cách giải quyết sớm nhất. \n"}