{"Link": "https://vnexpress.net/giao-duc/nu-sinh-to-cao-bua-trua-truong-hoc-thieu-dinh-duong-3985231.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\nNữ sinh tố cáo bữa trưa trường học thiếu dinh dưỡng ", "Content": "Maryn Holler, nữ sinh trường trung học Apollo, đăng lên Facebook bữa trưa thiếu dinh dưỡng giá 3 USD ở trường, khiến khu học chánh nhận chỉ trích. \nHoller ở thành phố St. Cloud, bang Minnesota, chụp hình bữa ăn trưa 13/9 tại trường trung học Apollo gồm: một chiếc bánh mì nhân phomai chảy, vài củ cà rốt tí hon và một hộp nước sốt. \nNữ sinh viết: \"Đây là suất ăn học sinh trường tôi hôm nay. Tôi cảm ơn Chúa mỗi ngày vì gia đình đủ điều kiện để tôi về nhà và ăn bữa trưa hấp dẫn hơn. Chúng tôi phải bỏ ra 3 USD (khoảng 70.000 đồng) cho bữa ăn như vậy\". \nBài đăng trên Facebook nhận hơn 500 lượt thích, gần 1.000 lượt chia sẻ. Cộng đồng bất bình vì thực đơn bữa trưa nghèo nàn, cho rằng chuyên gia dinh dưỡng của khu học chánh cần xin lỗi và bị sa thải do bỏ bê học sinh. \n\"Thật đáng lo ngại. Tôi tò mò không biết bữa ăn này sẽ đem lại giá trị dinh dưỡng gì cho những đứa trẻ đang tuổi đi học\", một người bình luận. \nĐáp lại phản ứng từ cộng đồng, cùng ngày khu học chánh quận 742 thành phố St. Cloud đưa ra tuyên bố trên Facebook: \"Chúng tôi rất lấy làm tiếc. Thực đơn bữa trưa hôm nay chỉ là thử nghiệm, không phải là chính thức. Chúng tôi sẽ tiếp tục thay đổi, thu thập ý kiến của học sinh để hoàn thiện thực đơn ăn trưa. Cảm ơn phản hồi của mọi người\". \nTuy nhiên, học sinh trường Apollo cho hay đây không phải thực đơn mới và đưa ra bức ảnh bữa trưa tương tự từ năm 2013 làm bằng chứng. Holler đã đến gặp hiệu trưởng trường trung học Apollo và sẽ tiếp tục tìm đến chuyên gia dinh dưỡng của học khu chánh để tìm câu trả lời thỏa đáng. \nNăm 2012, chính quyền Tổng thống Obama thực thi đạo luật Trẻ em Khoẻ mạnh, yêu cầu các trường công lập Mỹ cung cấp bữa ăn giàu giá trị dinh dưỡng như ngũ cốc nguyên hạt, trái cây, rau quả. \nTháng 2/2019, Bộ Nông nghiệp Mỹ thay đổi tiêu chuẩn dinh dưỡng tại các trường học, cho phép cung cấp bữa ăn nhiều đường, sữa và giảm thực phẩm giàu ngũ cốc nguyên hạt để hạn chế natri trong khẩu phần ăn của học sinh. \n"}