{"Link": "https://vnexpress.net/giao-duc/sinh-vien-can-trang-bi-som-kien-thuc-cong-nghe-3984880.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-24&vn_term=Desktop", "Title": "\nSinh viên cần trang bị sớm kiến thức công nghệ ", "Content": "Tại sự kiện \"Z - Thế hệ làm chủ công nghệ\" ngày 22/9, Văn Miếu - Quốc Tử Giám, các diễn giả sẽ chia sẻ về ưu thế của sinh viên giỏi công nghệ. \nVài năm trở lại đây, công nghệ hiện hữu trên mọi lĩnh vực của cuộc sống. Bởi vậy, thế hệ Z, những bạn trẻ trong độ tuổi từ 1996 - 2002, sẽ phải tự trang bị cho mình những kỹ năng, kiến thức công nghệ như thế nào để gia tăng sự cạnh tranh cho bản thân ngay từ khi còn ngồi ghế giảng đường? \nCâu hỏi sẽ được giải đáp trong sự kiện \"Chào Tân sinh viên 2019: Z - Thế hệ làm chủ công nghệ\" qua những chia sẻ từ đại diện đến từ hơn 10 trường đại học như Đại học Bách khoa, Đại học trực tuyến Funix, Đại học Kinh tế Quốc dân, Đại học Ngoại thương... và diễn giả trẻ. \nDiễn giả đầu tiên là CEO của start-up Infore Technology, anh Lê Công Thành (1983), từng gây tiếng vang với trang tìm kiếm Lietsi.com - dự án phi lợi nhuận hỗ trợ các gia đình tìm mộ liệt sĩ. Diễn giả thứ hai là Đinh Trường Giang (1996) - người vừa đạt giải nhất cuộc thi \"Khởi nghiệp sáng tạo Việt Đức\" với thiết bị chống ngủ gật cho người lái xe ô tô, hiện là kỹ sư phần mềm tại Viện hàng không vũ trụ Viettel và là tác giả của nhiều phát minh khác. \nĐại diện ban tổ chức chương trình, bà Nguyễn Quỳnh Trang, cho biết: \"Thông qua câu chuyện của các diễn giả cùng các thầy cô đến từ nhiều trường đại học, chương trình mong muốn mang tới cho sinh viên một bức tranh toàn cảnh về sự cạnh tranh khốc liệt của thị trường việc làm trong tương lai gần, đặc biệt là ưu thế của nguồn lực có kiến thức và có khả năng sử dụng công nghệ\". \nCũng theo bà Quỳnh Trang, sinh viên có thể lấy đó là động lực chủ động trong học tập và trang bị cho mình kiến thức, kỹ năng cần thiết ngay từ bây giờ, để khi ra trường, các bạn tự tin hơn và mở ra nhiều cơ hội, sẵn sàng bước vào sân chơi toàn cầu hóa. \n2019 là năm thứ 13 sự kiện Chào tân sinh viên do Hệ thống Giáo dục Học Mãi tổ chức. Mỗi năm, chương trình đều mang tới cho tân sinh viên một chủ đề, một thông điệp thiết thực đồng thời tạo ra diễn đàn giúp các bạn có cơ hội tiếp cận với những chuyên gia, diễn giả ở nhiều lĩnh vực khác nhau. Từ đó, các bạn sẽ có thêm góc nhìn, kiến thức mới cho hành trình của mình. \nCũng trong chương trình, Học Mãi dành tặng 20 suất học bổng, mỗi suất trị giá 6,99 triệu đồng tới 20 tân sinh viên có thành tích đạt tổng điểm các môn xét tuyển từ 27 điểm trở lên trong kỳ thi THPT Quốc gia 2019. \n"}