{"Link": "https://vnexpress.net/giao-duc/thay-giao-dua-hoang-sa-truong-sa-vao-nhieu-mon-hoc-3984752.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-9&vn_term=Desktop", "Title": "\nThầy giáo đưa Hoàng Sa, Trường Sa vào nhiều môn học ", "Content": "Sau nhiều năm bài học về quần đảo Hoàng Sa, Trường Sa được giảng dạy trong giờ học lịch sử địa phương, thầy Vàng lồng ghép vào môn học khác. \nThầy Trần Văn Vàng (61 tuổi), cựu giáo viên trường THCS Đức Chánh, Mộ Đức (Quảng Ngãi) vừa đoạt giải Nhì trong lĩnh vực Giáo dục của Hội thi Sáng tạo Kỹ thuật tỉnh Quảng Ngãi, với đề tài  \nÔng chính là tác giả của bài học \"Hoàng Sa, Trường Sa là của Việt Nam\", được giảng dạy trong chương trình lịch sử địa phương cho học sinh khối THCS nhiều năm qua.  \nThầy Vàng nhớ lại, hơn mười năm trước, khi đang là Tổ trưởng Tổ Lịch sử - Địa lý và Giáo dục Công dân của trường THCS Đức Chánh, ông được phân công biên soạn 7 bài học lịch sử địa phương, theo quy chế của Bộ Giáo dục.  \nKhi đó, câu chuyện về những hùng binh Hoàng Sa ở đảo Lý Sơn tuân lệnh vua ban giong thuyền mở cõi, và sự gắn bó mật thiết của ngư dân Quảng Ngãi với hai quần đảo này đã thôi thúc ông dành nhiều thời gian nghiên cứu, biên soạn. \nÔng cũng đã sống qua thời kỳ Trung Quốc đánh chiếm Hoàng Sa vào năm 1974 và Gạc Ma năm 1988 và luôn đau đáu với một phần máu thịt Tổ quốc bị chia lìa, song việc biên soạn bài học là công việc \"xương xẩu\" bởi không chỉ dựa vào cảm xúc mà cần hệ thống dữ liệu lịch sử. \nKhi ấy các tư liệu chính thống được xuất bản khá ít ỏi, một số nằm ngoài khả năng tiếp cận của ông giáo làng. Suốt nửa năm sau, thầy Vàng một mình rong ruổi nhiều nơi, tìm sự giúp đỡ của những nhà nghiên cứu lịch sử để tiếp cận được chính sử về chủ quyền của Việt Nam với Hoàng Sa, Trường Sa. Ông còn ra huyện đảo Lý Sơn gặp hậu duệ của những hùng binh Hoàng Sa, đến UBND huyện Hoàng Sa ở Đà Nẵng để làm sáng rõ những khúc mắc. \nGiữa năm học 2007 - 2008, bài học \"Nhân dân Quảng Ngãi với hai quần đảo Hoàng Sa, Trường Sa\" đã hoàn thành và được giảng dạy ở tiết 56 trong môn Lịch sử cho học sinh lớp 7 trên toàn huyện Mộ Đức. Bài học gây được tiếng vang, bởi đây là lần đầu tiên trong tỉnh việc giảng dạy về hai quần đảo được đưa vào nhà trường. \nKhi bài học đã lên khuôn, thầy Vàng tiếp tục nghiên cứu, thử nghiệm bài giảng điện tử để có phương pháp truyền đạt tốt. Cuối năm học đó, bài học về chủ quyền kết hợp với những hình ảnh trình chiếu trực quan của thầy Vàng đã được học trò đón nhận say mê. \"Nhiều em mắt đỏ hoe khi tôi nói về những người lính hy sinh trong hai trận hải chiến\", thầy Vàng nói. \nNgoài phương pháp trình bày, ông đã sắp xếp những sự kiện lịch sử theo mối liên kết để học sinh dễ liên tưởng và tiếp tục. Bài học về Hoàng Sa, Trường Sa được đưa vào chương trình lịch sử lớp 7 vì sách giáo khoa có bài về giai đoạn Trịnh - Nguyễn phân tranh, đó là thời điểm Đội hùng binh Hoàng Sa kiêm quản Bắc Hải được thành lập. \nNặng lòng với Hoàng Sa, Trường Sa, thầy Vàng tiếp tục nghiên cứu tài liệu lịch sử và cập nhật thời sự để chỉnh lý, bổ sung bài học. Năm 2013, ông đã đưa bản đồ Trung Quốc thời nhà Thanh vào bài học để khẳng định cực Nam của Trung Quốc chỉ đến đảo Hải Nam. \nĐến năm học 2014 - 2015, bài học \"Quần đảo Hoàng Sa, Trường Sa là của Việt Nam\" đã được đưa vào giảng dạy trên toàn tỉnh Quảng Ngãi, tích hợp với các môn như Văn, Lịch sử, Địa lý, Giáo dục công dân ở những bài có nội dung về biển đảo. \nThầy Vàng cho biết, để tích hợp vào các môn học khác, ông đã đọc sách giáo khoa nhiều bộ môn để tìm được mối liên hệ. \"Lịch sử có liên hệ mật thiết với những môn khác, ví dụ như vị trí các hòn đảo, khoảng cách với đất liền là đối tượng của môn Địa lý\", thầy Vàng giải thích. \nVới môn Văn học, thầy Vàng cho rằng với những bài như \"Sông núi nước Nam\" (Lý Thường Kiệt), lớp 7; Quê Hương (Tế Hanh), lớp 8; Đoàn thuyền đánh cá (Huy Cận), lớp 9; thầy cô giáo có thể liên hệ đến Hoàng Sa, Trường Sa qua những lời khẳng định đanh thép về chủ quyền; qua những cảm nhận về quê hương hay hình ảnh ngư trường truyền thống. \nVới môn Lịch sử, việc giảng dạy về Hoàng Sa, Trường Sa có thể lồng ghép vào nhiều bài học như trận hải chiến chống quân xâm lược nhà Nguyên; hay bài Quang Trung xây dựng đất nước có thể tích hợp với nội dung liên quan đến việc chấn chỉnh hải đội Hoàng Sa. Cụ thể, ngày 15 tháng giêng năm 1776 ông Hà Liễu Cai hợp phường Cù Lao Ré (đảo Lý Sơn) viết đơn xin chấn chỉnh đội Hoàng Sa và đội Quế Hương. Quang Trung chuẩn y (Tài liệu này vẫn còn lưu giữ lại nhà thờ họ Võ, phường An Vĩnh đảo Lý Sơn). \nVới môn địa lý, bài Vùng biển Việt Nam trong sách giáo khoa có thể tích hợp các kiến thức về \"vùng đặc quyền kinh tế\", \"quyền chủ quyền\" và việc đấu tranh theo luật pháp quốc tế khi liên hệ với sự kiện Trung Quốc đưa  \n\"Nếu học sinh được học thì cha mẹ các em cũng quan tâm, từ đó nhiều người biết được lịch sử hai quần đảo Hoàng Sa, Trường Sa là của Việt Nam hơn\", thầy Vàng tâm niệm và mong muốn bài học này được giảng dạy trên cả nước. \nÔng Huỳnh Văn Tố - Phó chủ tịch Liên hiệp Các hội Khoa học và Kỹ thuật Quảng Ngãi cho biết, những bằng chứng lịch sử và cơ sở pháp lý về chủ quyền Hoàng Sa, Trường Sa là của Việt Nam đã được nghiên cứu và công bố trong sách, Internet, thầy Vàng đã bỏ công sức sưu tầm và biên soạn lại thành các bài học cho học sinh và tích hợp vào chương trình giảng dạy các môn. Trong Hội đồng Giám khảo của Hội thi có đại diện của Sở Giáo dục, đây sẽ là cơ sở để Sở nghiên cứu áp dụng đề tài của thầy Vàng vào giảng dạy cho học sinh toàn tỉnh."}