{"Link": "https://vnexpress.net/giao-duc/tang-luong-gap-ba-de-thu-hut-giao-vien-3985434.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-10&vn_term=Desktop", "Title": "\nTăng lương gấp ba để thu hút giáo viên ", "Content": "Giáo viên trúng tuyển vào các trường ở Long Hoa (Thâm Quyến, tỉnh Quảng Đông) có thể nhận lương 280.000 nhân dân tệ mỗi năm (hơn 918 triệu đồng). \nMức này cao gấp ba lần lương trung bình giáo viên Trung Quốc trong năm ngoái (92.383 nhân dân tệ, theo số liệu được công bố vào tháng 5). Đây là nội dung tuyển dụng được đăng tải trực tuyến bởi Phòng Giáo dục Long Hoa, nơi đang tìm kiếm 400 giáo viên tiểu học, THCS và THPT. \nNgoài lương theo trình độ, những giáo viên thể hiện tốt nhất sẽ nhận được tiền thưởng từ 30.000 đến 80.000 nhân dân tệ. Ngoài ra, giáo viên sẽ được hưởng 165 ngày nghỉ mỗi năm. Thông báo không nêu rõ số ngày nghỉ đã bao gồm cả cuối tuần hay không. \nTrên Weibo, mạng xã hội của Trung Quốc, thông tin tuyển dụng này đạt gần 60 triệu lượt xem. Nhiều người, đặc biệt là giáo viên tốt nghiệp đại học hàng đầu đang làm việc ở Long Hoa, ca ngợi chính quyền vì cố gắng thu hút nhiều giáo viên tốt nhất có thể. Một số khác thì cho rằng dù lương cao ngất trời, Long Hoa cũng khó thu hút nhân tài trẻ tuổi bởi việc sống ở Thâm Quyến khá đắt đỏ. \n\"Bạn có biết những ngôi nhà ở Thâm Quyến đắt như thế nào không\", \"Ngay cả khi mức lương khởi điểm là 200.000 hay 300.000 nhân dân tệ, bạn vẫn phải đợi 10 năm mới đủ tiền tiết kiệm mua một căn nhà\", nhiều người đưa ra ý kiến. \nLong Hoa không phải là địa phương đầu tiên ở Thâm Quyến đưa ra gói lương hấp dẫn. Vào tháng 5, trang  \nThâm Quyến phát triển từ một làng chài nghèo khó thành đô thị rộng lớn, trở thành thành phố kiểu mẫu ở Trung Quốc. Tuy nhiên, các  \nDù dân số khoảng 15 triệu người, thành phố chỉ có 344 trường tiểu học. Trong khi đó, với dân số tương đương, thủ phủ của tỉnh Quảng Châu có tới 961 trường tiểu học và khoảng 17.000 giáo viên tiểu học. \nTheo thống kê, trong số gần 80.000 học sinh nộp đơn xin học tại các trường THCS công lập ở Thâm Quyến năm ngoái, chỉ có 35.000 được chấp nhận. Điều đó khiến phụ huynh của những đứa trẻ còn lại phải trả mức học phí cao hơn cho con học ở trường tư hoặc gửi ra nước ngoài. \nKhông chỉ bậc phổ thông, hệ thống trường mầm non ở Thâm Quyến cũng đang gặp thách thức lớn khi tỷ lệ sinh của thành phố ở mức cao. \n"}