{"Link": "https://vnexpress.net/giao-duc/dai-hoc-duy-nhat-viet-nam-vao-top-500-qs-ger-3984958.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-17&vn_term=Desktop", "Title": "\nĐại học duy nhất Việt Nam vào top 500 QS GER ", "Content": "Đại học Quốc gia TP HCM là đại diện duy nhất trong bảng xếp hạng 500 trường đạt tỷ lệ sinh viên tốt nghiệp có việc làm tốt nhất thế giới. \nTS Nguyễn Quốc Chính, Giám đốc Trung tâm Khảo thí và Đánh giá Chất lượng đào tạo (Đại học Quốc gia TP HCM) cho biết, trường nằm trong top 301-500 do QS Graduate Employability Rankings (QS GER) 2020 công bố ngày 19/9. \nĐại học Quốc gia TP HCM là đại diện duy của Việt Nam xuất hiện trong bảng xếp hạng được chọn lọc từ 2.100 trường hàng đầu của 132 quốc gia, vùng lãnh thổ. \"Theo các khảo sát, sau thời gian tốt nghiệp từ 6 tháng đến một năm, tỷ lệ sinh viên tại các trường thành viên Đại học Quốc gia TP HCM có việc làm xấp xỉ 100%\", ông Chính cho biết. \nBảng xếp hạng này được Tổ chức Giáo dục Quacquarelli Symonds (Vương quốc Anh) thực hiện lần đầu vào năm 2015, nhằm cung cấp thông tin chi tiết hơn về mối quan hệ giữa đại học với doanh nghiệp, sinh viên tốt nghiệp của trường. \nĐứng đầu bảng xếp hạng này là các đại học danh tiếng của Mỹ, trong đó Viện Kỹ thuật Massachusetts (MIT) và Đại học Stanford ở hai vị trí cao nhất. Top 10 là các đại diện từ Anh, Australia, Trung Quốc. \nTrong số 500 đại học toàn thế giới có tên trong bảng xếp hạng QS GER 2020, châu Âu có 188 trường, châu Á 134 trường, Bắc Mỹ 100 trường. \n27 đại học ở Đông Nam Á đến từ Malaysia (9 đại học), Indonesia (6 đại học), Thái Lan (5 đại học), Phillippines (4 đại học), Singapore (2 đại học). \nQS GER đánh giá chất lượng và khả năng tìm việc làm của sinh viên sau khi tốt nghiệp dựa trên 5 tiêu chí: danh tiếng với nhà tuyển dụng (chiếm 30% tổng điểm), chất lượng đầu ra của cựu sinh viên (25%), hợp tác với doanh nghiệp (25%), các hoạt động kết nối doanh nghiệp và sinh viên (10%) và tỷ lệ sinh viên tốt nghiệp có việc làm (10%). \nĐây là năm thứ hai Đại học Quốc gia TP HCM thuộc top 301-500 của QS GER. Trước đó, đại học này thuộc top 701-750 trong bảng xếp hạng các đại học thế giới QS World 2020, đứng trong  \nĐại học Quốc gia TP HCM hiện có hơn 60.000 sinh viên đại học chính quy, hơn 300 giáo sư, phó giáo sư và khoảng 1.200 tiến sĩ. \nĐại học này có 7 trường thành viên: Bách khoa, Khoa học Tự nhiên, Khoa học Xã hội và Nhân văn, Công nghệ Thông tin, Kinh tế - Luật, Quốc tế, An Giang và Viện Môi trường và Tài nguyên."}