{"Link": "https://vnexpress.net/the-thao/di-maria-va-chuyen-bay-cua-cuoc-doi-3985303.html", "Title": "\nDi Maria và chuyến bay của cuộc đời\t", "Content": "\nTrên trang The Players’ Tribune, Angel Di Maria tự sự về nỗi đau thất bại ở chung kết World Cup 2014 và hành trình vươn lên từ nghèo khó.\t \nTôi còn nhớ như in giây phút ấy, khoảnh khắc nhận thư từ Real Madrid rồi xé nát nó mà chẳng thèm đọc. \n11h ngày diễn ra trận chung kết World Cup 2014, tôi ngồi trên bàn khám, chờ tiêm chân. Cơ đùi của tôi đã bị rách trong trận tứ kết, nhưng tôi vẫn có thể chạy nhờ vào thuốc giảm đau. Tôi đã nói với đội ngũ y tế: \"Nếu tôi có gục trên sân thì cứ mặc tôi. Tôi không quan tâm. Tôi chỉ muốn được chơi bóng\". \nTôi đang chườm chân, Daniel Martinez, bác sĩ của đội tuyển, bước vào phòng cùng với một lá thư trên tay. Ông nói: \"Xem này Angel, Real Madrid gửi tới đấy.\" \nTôi hỏi: \"Thư gì vào giờ này cơ?\". \nÔng trả lời: \"Họ bảo rằng sức khỏe của cậu không đảm bảo. Nên họ yêu cầu Argentina không được để cậu đá chung kết World Cup\". \nNgay lập tức, tôi hiểu ra mọi chuyện. Dạo gần đây nổi lên tin đồn Real muốn mang về James Rodriguez sau khi World Cup kết thức. Và tôi biết mình phải khăn gói ra đi để nhường chỗ cho cậu ta. Bởi vậy Real mới không muốn \"món hàng\" của họ chấn thương nặng hơn để còn bán cho được giá. Đây là một chiêu trò trong ngành công nghiệp bóng đá mà công chúng không phải ai cũng biết. \nTôi bảo Daniel đưa tôi bức thư. Chẳng thèm mở ra đọc, tôi xé nát nó và nói: \"Vứt nó đi. Tôi mới là người có quyền quyết định.\" \nĐêm trước đó, tôi bị mất ngủ. Một phần là vì đám CĐV Brazil cứ đốt pháo ầm ĩ bên ngoài khách sạn. Nhưng dù cho lúc ấy có yên tĩnh đi chăng nữa thì chắc tôi cũng chẳng thể nào chợp mắt nổi. Thật khó để diễn tả cảm xúc của mình trước trận chung kết World Cup, khi mà mọi thứ bạn hằng mong ước đang ở ngay trước mặt. \nThực lòng tôi rất muốn đá trận ấy dù có phải đánh đổi cả sự nghiệp. Nhưng tôi cũng không muốn làm khó cả đội. Sáng hôm ấy, tôi dậy sớm rồi đi gặp HLV Sabella. Chúng tôi rất thân thiết với nhau, nên nếu bày tỏ nguyện vọng đá chính, tôi sẽ đẩy ông vào thế khó xử. Thế nên, tôi nói với ông, bằng tất cả sự chân thành cùng bàn tay đặt lên ngực, rằng ông nên chọn ra những cầu thủ thật sự cần thiết. \nTôi nói: \"Nếu ông chọn tôi, tôi sẽ đá. Nếu chọn người khác, họ sẽ đá. Tôi chỉ muốn giành chức vô địch World Cup. Nếu ông tung tôi vào sân, tôi sẽ thi đấu cho tới khi sức cùng lực kiệt.\" \nRồi tôi bật khóc, những giọt nước mắt chẳng tài nào kìm lại được. Khoảnh khắc ấy như muốn nuốt chửng tôi. \nRồi danh sách đá chính cũng được công bố. Sabella chọn Enzo Perez vì cậu ấy đạt 100% thể trạng. Tôi hoàn toàn hài lòng với quyết định ấy. Tôi đã tiêm thuốc lúc đầu trận và một liều nữa trong hiệp hai để có thể sẵn sàng vào sân bất cứ lúc nào. \nNhưng tôi đã không có cơ hội góp sức. Đội bóng để vuột mất danh hiệu World Cup, còn tôi trở thành kẻ mất hồn. Đó là ngày tồi tệ nhất trong đời. Sau trận đấu, giới mộ điệu thổi phồng lên những câu chuyện xấu xí về lý do tôi không vào sân. Nhưng những gì tôi đang viết đây mới đúng là sự thật. \nKhoảnh khắc tôi trò chuyện cùng Sabella rồi vỡ vụn trong nước mắt vẫn ám ảnh tôi đến bây giờ. Tôi không biết liệu ông có nghĩ: Chà, thằng này nó khóc, có khi tâm lý nó trụ không nổi cho một trận chung kết quá. \nTrên thực tế, nỗi lo sợ chẳng liên quan gì cả. Tôi chỉ bị cảm xúc lấn át, vì đó là giây phút quan trọng nhất đời mà thôi. Thật đáng tiếc khi giấc mơ tưởng chừng như ở rất gần lại trở nên thật xa vời. \n \nNhưng đó là cách mà chúng tôi kiếm sống, và là cách mà cha đã cứu lấy ngôi nhà này. \nKhi còn nhỏ, chúng tôi rất ổn. Nhưng rồi một lần, cha tôi cố gắng giúp đỡ một người, và điều đó đã thay đổi hoàn toàn cuộc sống cả gia đình. Một người bạn đã nhờ ông ký bảo lãnh cho ngôi nhà của hắn, và cha đã nhiệt tình giúp bạn. Sau đó hắn nợ nần rồi trốn tiệt. Hậu quả là ngân hàng tìm tới cha tôi, ông rơi vào thế kẹt khi vừa phải trả tiền cho hai căn nhà, vừa phải nuôi chúng tôi ăn học. \nCông việc đầu tiên của cha không phải là làm than. Ông từng mở một cửa tiệm nhỏ ở căn phòng trước nhà. Ông thu mua những thùng đầy nước tẩy rửa, chlorine, xà phòng và mấy thứ dụng cụ vệ sinh khác, sau đó chế chúng vào chai nhựa rồi đem bán. Nếu phải mua một chai CIF, cư dân trong khu phố thay vì đi tới cửa hàng thì họ sẽ ghé qua nhà Di Maria và mẹ tôi sẽ bán cho họ một chai với giá rẻ hơn rất nhiều. \nMọi thứ thật suôn sẻ cho tới một ngày, thằng con của họ đã phá hỏng mọi thứ, lại còn suýt mất mạng. \nĐúng vậy, thằng oắt đó chính là tôi! \nKhi ấy tôi không hẳn là xấu, chỉ hơi  \nTôi bước ra giữa lòng đường và mẹ tôi đã phải lao ra cứu tôi khỏi bị xe đụng. Lúc nào kể lại chuyện đó, mẹ tôi cũng làm quá lên. Và đó là ngày cuối cùng cửa hàng Vệ sinh Di Maria mở cửa. Mẹ bảo cha rằng công việc này quá nguy hiểm (cho thằng con cứ suốt ngày xổng ra là chạy linh tinh), nên mình phải tìm một việc làm khác tốt hơn. \nĐó là lúc ông làm quen với người vận chuyển than từ Santiago del Estero. Nhưng trớ trêu thay, chúng tôi thậm chí còn không có tiền để đi bán than! Cha tôi đã phải năn nỉ người bán than cho không chuyến hàng đầu tiên. Vậy nên mỗi lần hai anh em tôi đòi kẹo hay gì đó thì cha lại bảo: \"Cha đang chi trả cho hai ngôi nhà và một xe tải đầy than đấy các con ạ!\" \nTôi nhớ một ngày nọ mình đang giúp cha đóng gói than thì trời đổ cơn mưa rào lạnh lẽo, chỉ có tấm mái tôn trên đầu che chở. Mọi thứ thật khó khăn. Sau vài giờ, tôi cắp sách tới trường, nơi duy nhất cho tôi sự ấm áp. Còn cha tôi thì phơi lưng ra làm việc cả ngày. Bởi nếu không đi bán thì sẽ chẳng có cái mà ăn. Tôi nhớ mình đã luôn tự nhủ bản thân: \"Một lúc nào đó mọi chuyện sẽ khá hơn thôi\". \nChính vì lẽ đó, tôi nợ môn thể thao vua rất nhiều. \nĐôi khi tăng động quá lại hay! Mẹ tôi quá ngán ngẩm cảnh này nên đã cho tôi đi đá bóng từ rất sớm. Một lần vào năm 4 tuổi, bà đưa tôi tới gặp bác sĩ và hỏi, \"Thưa bác sĩ, thằng bé chẳng chịu ngồi yên chút nào cả. Tôi phải làm gì đây?\". \nĐó là một bác sĩ người Argentina tài giỏi, nên dĩ nhiên ông ấy sẽ trả lời rằng: \"Còn làm gì nữa? Đá bóng thôi.\" \nVà thế là sự nghiệp của tôi bắt đầu. \nTôi rất đam mê môn thể thao này. Tôi chơi bóng nhiều tới nỗi cứ mỗi hai tháng là đôi giày tôi lại rách tan nát cả, những lúc ấy mẹ phải dán chúng lại bằng keo POXI-ran, vì nhà không có đủ tiền để mua một đôi mới. Năm lên bảy, tôi trưởng thành lên rất nhiều với 64 bàn cho đội bóng địa phương, một ngày mẹ tôi bước vào phòng tôi và bảo: \"Đài phát thanh muốn nói chuyện với con đấy.\" \nChúng tôi tới đài phát thanh để phỏng vấn, lúc ấy tôi chẳng thể nói lời nào vì cứ ngượng ngùng mãi. \nCùng năm đó, cha tôi nhận được cuộc gọi từ HLV đội trẻ Rosario Central, báo rằng họ muốn đưa tôi về thi đấu. Trớ trêu làm sao, vì cha là CĐV ruột của Old Boys, còn mẹ thì lại là fan trung thành của Central. Nếu không ở Rosario thì bạn sẽ không thể biết sự thù địch giữa hai đội bóng này lớn đến nhường nào. Mỗi lần trận đại thư hùng diễn ra, cha và mẹ sẽ la hét om sòm mỗi khi đội của mình ghi bàn, và khi kết thúc trận đấu, người thắng cuộc sẽ chọc tức kẻ bại trận... cả tháng. \nBạn có thể tưởng tượng mẹ tôi đã phấn chấn như thế nào khi hay tin Central chiêu mộ tôi? \nCha tôi thì tất nhiên phải bàn ra rồi. Ông bảo: \"Ồ, tôi không biết. Đội bóng ở xa quá. Tận 9 kilomet lận! Nhà mình thì không có xe! Làm sao thằng bé có thể tới đó được?\". \nRồi mẹ xen vào: \"Không, không, không! Đừng lo, tôi sẽ đưa thằng bé đi! Không thành vấn đề!\" \nVà đó là lúc Graciela ra đời. \n \nHãy thử tưởng tượng mà xem: Một người phụ nữa đèo một thằng nhóc và một cô nhóc trên xe đạp, với túi đựng giày và đồ ăn đặt ở giỏ trước. Lên đồi. Xuống đồi. Qua những khu phố đáng sợ. Dưới những cơn mưa lạnh lẽo trong đêm. Chẳng hề gì. Mẹ tôi vẫn tiếp tục đạp xe. \nGraciela đã đưa chúng tôi tới bất cứ nơi nào mình muốn. \nNhưng thú thật, thời gian khoác áo Central chẳng dễ dàng chút nào. Nếu không có cha thì có lẽ tôi đã nghỉ đá bóng rồi, hai lần liền. Lần đầu là khi tôi 15 tuổi, tôi nhỏ con quá và người HLV khó tính thì chuộng mẫu cầu thủ to khỏe và xông xáo. Một ngày, tôi bỏ lỡ pha đánh đầu trong vòng cấm địa, cuối buổi tập, ông ta gọi mọi người lại, rồi quay sang tôi: \n\"Đồ kém cỏi. Mày sẽ không bao giờ giỏi lên được đâu. Mày sẽ chỉ là một thằng thất bại mà thôi.\" \nTôi điếng người. Trước khi ông ta kịp nói hết, tôi bật khóc trước mặt các đồng đội, rồi chạy đi. \nTrở về nhà, tôi đi thẳng vào phòng một mình rồi khóc. Mẹ biết ngay có chuyện chẳng lành vì thường sau buổi tập tôi sẽ lại chạy ra đường tiếp tục chơi bóng. Bà bước vào và hỏi tôi có chuyện gì, tôi không dám nói. Mẹ sẽ đạp xe 9 kilomet tới đó và đấm vào mặt lão HLV chết tiệt ấy mất. Bà là một người rất điềm đạm, nhưng đứa nào dám động vào lũ trẻ thì \"biết tay bà\". \nTôi bảo mình đã dây vào một cuộc ẩu đả. Mẹ biết ngay là tôi nói dối, nên đã gọi cho mẹ của một đồng đội khác để tìm cho ra lẽ. \nKhi mẹ quay trở vào, tôi đã khóc rất nhiều, tôi nói mình muốn bỏ bóng đá. Ngày hôm sau, tôi thậm chí còn không thể rời khỏi nhà, tôi không muốn đến trường. Sự hổ thẹn vẫn còn đó. Nhưng rồi mẹ đến bên giường và nói: \"Con sẽ quay trở lại, Angel. Ngày hôm nay con sẽ quay trở lại. Con cần phải chứng minh cho lão ta thấy con là ai\". \nHôm đấy, tôi trở lại tập luyện, và điều kì diệu nhất đã xảy đến. Những người đồng đội chẳng hề chế giễu tôi, mà ngược lại, họ đã giúp đỡ tôi rất nhiều. Một hậu vệ đã nhường tôi quả đánh đầu trong một pha không chiến. Họ đảm bảo rằng tôi cảm thấy ổn, và thực sự họ đã ân cần chăm sóc tôi suốt cả ngày hôm đấy. Bóng đá là một môn thể thao có tính cạnh tranh rất khốc liệt, đặc biệt là ở Nam Mỹ. Mọi người đều luôn nỗ lực nhằm có cơ hội đổi đời. Nhưng tôi sẽ luôn khắc ghi ngày hôm đấy, bởi lẽ những người đồng đội đã cảm thông và giúp tôi vượt qua một thác ghềnh quan trọng. \nNhưng tôi vẫn chỉ là một chú bé nhỏ con mảnh khảnh. Ở tuổi 16, tôi vẫn chưa được đôn lên đội lớn ở Central, và cha tôi bắt đầu lo lắng. Một buổi tối nọ, chúng tôi quây quần bên bàn ăn, ông nói: \"Con có ba lựa chọn: Con có thể đi làm cùng ta. Con có thể tiếp tục theo học ở trường. Hoặc con có thể nỗ lực thêm một năm nữa với trái bóng, nếu vẫn không được thì con phải theo ta đi làm.\" \nTôi không biết phải nói gì, vì tôi hiểu rõ gia đình đang túng quẫn như thế nào. \nVà rồi mẹ tôi cất tiếng: \"Tất nhiên là phải theo bóng đá một năm nữa rồi.\" \nĐó là một buổi tối tháng Giêng. \nRồi thời gian trôi nhanh về tháng 12, tháng cuối cùng... tôi có màn ra mắt cho Central tại giải Primera Division. \nKể từ ngày đó, cuộc đời bóng đá chuyên nghiệp của tôi đã bắt đầu. Nhưng sự thật thì cuộc tranh đấu đã bắt đầu từ rất lâu rồi cơ. Nó xuất phát từ cái ngày mẹ tôi dùng keo dán đôi giày rách lại, từ ngày mẹ lái chiếc Graciela dưới cơn mưa. Ngay cả khi tôi bước đi chuyên nghiệp tại Argentina thì đó vẫn là một cuộc chiến. Tôi không nghĩ những người ngoài Nam Mỹ có thể hiểu những gì mà một đứa trẻ tại đây phải trải qua để có thể kiếm sống bằng nghề đá bóng. \nTôi sẽ không quên trận đấu với Nacional tại Colombia trong khuôn khổ Copa  Libertadores vì việc di chuyển chẳng hề giống với Ngoại hạng Anh hay La Liga. Thi đấu tại Buenos Aires cũng không giống chút nào. Vì khi ấy, chẳng có cảng hàng không quốc tế nào tại Rosario cả. Bạn đến một sân bay nhỏ rồi trèo lên bất kỳ một chiếc máy bay nào có mặt. \nHôm ấy, chúng tôi đến để chuẩn bị bay sang Colombia... và trên đường băng chỉ có một chiếc máy bay chở hàng cỡ bự. Bạn biết cái loại máy bay có gầm dốc ở sau để người ta vận chuyển xe hơi hay hàng hóa không? Máy bay của chúng tôi đó. Tôi nhớ người ta gọi nó là \"Hercules\". \nGầm gốc hạ xuống, những người công nhân chất những tấm nệm lên máy bay. \nĐám cầu thủ chúng tôi nhìn nhau như thể: Thiệt luôn hả trời? \nChúng tôi chuẩn bị lên máy bay, thì những người công nhân bảo: \"Không, mấy cậu đi cửa sau. Nhớ đeo mấy chiếc tai nghe này lên nhé.\" \nHọ đưa chúng tôi những chiếc tai nghe quân sự cỡ lớn để ngăn chặn tiếng ồn. Chúng tôi trèo lên, chỉ có vài ghế trống và những tấm nệm nằm đỡ. Suốt 8 tiếng liền, hướng về trận đấu Copa Libertadores. Họ đóng cửa hầm lại, mọi thứ tối đen như mực. Chúng tôi chỉ đeo tai nghe nằm đó, trên những tấm nệm, chẳng nghe nhau nói gì. Chiếc máy bay cất cánh, chúng tôi bị trượt xuống dốc một chút, một người đồng đội hét lên: \"Không được bấm cái nút màu đỏ! Nếu cánh cửa đó mở ra thì chết cả lũ!\" \nBạn không trải qua thì khó mà cảm nhận được. Nhưng bạn có thể hỏi những người đồng đội của tôi. Mọi thứ hoàn toàn là sự thực. Máy bay vận tải Hercules chính là \"chuyên cơ\" của chúng tôi. \nTôi vẫn luôn vui vẻ mỗi khi nhìn về ngày tháng ấy. Khi bạn đã quyết định dấn thân vào con đường bóng đá ở Argentina, bạn sẽ phải làm bất cứ điều gì. Bất kể có là chiếc máy bay nào đi nữa thì bạn vẫn phải leo lên, không được thắc mắc. \n \nCó lúc, tôi nghĩ mình đã chọn sai. Chờ mãi mà không được đá chính, tôi đã tính từ bỏ và quay trở về nhà. \nNhưng rồi Olympic 2008 đã thay đổi cuộc đời tôi. HLV gọi tôi lên tuyển dù tôi không được đá chính ở Benfica. Tôi sẽ không quên điều đó. Giải đấu đó đã cho tôi được chơi cạnh Leo Messi, một thiên tài ngoài hành tinh. Đó là thời gian vui nhất trong sự nghiệp. Việc tôi cần làm chỉ là chạy chỗ, cứ bắt đầu chạy là bóng liền tới ngay chân tôi, cứ như là ma thuật vậy. \nĐôi mắt của Leo không giống chúng ta. Anh ta có thể nhìn hai bên, như con người bình thường. Nhưng anh ta cũng có thể nhìn thấy mọi thứ từ trên xuống, hệt như một chú chim. Tôi vẫn không thể hiểu sao anh ta có thể làm được như thế. \nChúng tôi đã tiến tới trận chung kết gặp Nigeria, và có lẽ đó là ngày tuyệt vời nhất đời tôi. Ghi bàn và đem về HC vàng về cho Argentina... bạn không thể hình dung ra được cảm giác đó đâu. \nBạn phải hiểu rằng, khi ấy tôi mới 20, và thậm chí chẳng hề được vào sân cho Benfica. Gia đình tôi thì bị chia cách. Tôi rơi vào tuyệt vọng cho tới khi tôi được gọi lên tuyển. Chỉ trong hai năm, tôi đã giành HC vàng, tôi bắt đầu được ra sân ở Benfica, rồi chuyển tới đầu quân cho Real Madrid. \nNiềm vinh hạnh đó không chỉ dành cho mình tôi, mà cho cả gia đình, bạn bè và đồng đội, những người đã ủng hộ tôi trong suốt nhiều năm ròng rã. Họ nói rằng cha tôi chơi bóng còn giỏi hơn tôi, nhưng đầu gối ông bị vỡ khi còn trẻ và giấc mơ của ông khép lại. Họ nói rằng ông nội tôi còn giỏi hơn cha, nhưng ông đã mất cả hai chân trong một vụ tai nạn đường sắt và giấc mơ đã mãi khép lại. \nGiấc mơ của tôi cũng chực chờ khép lại không ít lần. \nNhưng cha tôi vẫn không ngừng làm việc dưới mái tôn... mẹ tôi không ngừng đạp xe..., tôi thì không ngừng chạy chỗ... \nTôi không biết liệu các bạn có tin vào định mệnh, nhưng bạn có biết tên đội bóng mà tôi đã ghi bàn thắng ra mắt Real Madrid không? \nHercules CF. \nMột chặng đường rất dài. \nCó lẽ các bạn đã hiểu vì sao tôi lại khóc với Sabella trước trận chung kết World Cup. Tôi đã rất lo lắng. Không phải vì sự nghiệp, mà là vì tôi muốn được vào sân ở trận đấu ấy. \nBằng tất cả sự chân thành, tôi muốn đạt được giấc mơ ấy. Tôi muốn được nhớ tới như là huyền thoại dân tộc. Chúng tôi đã ở rất gần... \nĐó là lý do vì sao tôi đã rất đau lòng khi thấy phản ứng của giới truyền thông ở Argentina. Đã có lúc sự tiêu cực và những lời chỉ trích trở nên mất kiểm soát. Điều đó là không tốt chút nào vì chúng tôi cũng chỉ là con người, chúng tôi còn có rất nhiều mặt khác trong đời mà không phải ai cũng thấy. \nTrên thực tế, trước những trận đấu vòng knock-out, tôi đã tới gặp một nhà tâm lý học. Tôi đã rất căng thẳng, thường thì chỉ cần trò chuyện với gia đình cũng đủ để tôi quên đi. Nhưng lần này, áp lực tới từ ĐTQG là quá lớn nên tôi phải tìm tới nhà tâm lý, thật may là điều đó đã giúp ích rất nhiều. Hai trận đấu cuối cùng, tôi đã thư giãn hơn và đạt phong độ tốt. \nTôi tự nhắc bản thân mình rằng tôi là một phần của một đội bóng vĩ đại, rằng tôi đang chơi cho màu cờ sắc áo, đang hiện thực hóa ước mơ thuở thiếu thời. Có đôi lúc trong sự nghiệp, chúng ta sẽ quên đi những điều nhỏ nhặt đó. \nTrận đấu lại trở thành một trò chơi lần nữa. \nTôi nghĩ ngày nay người ta có thể lướt  \nCó lẽ họ nhìn bức hình tôi khóc bên cạnh chiếc cúp và nghĩ tôi khóc vì bóng đá. Nhưng thật ra tôi khóc vì con gái tôi đã ở đó cùng tôi. \nHọ xem trận chung kết World Cup, và những gì họ thấy chỉ là kết quả sau cùng. Argentina thua Đức 0-1. \nNhưng họ không biết chúng tôi đã nỗ lực tới nhường nào để đi được tới đó. \nHọ không biết bức tường nơi phòng khách nhà tôi ngả dần từ trắng sang đen theo tháng năm. \nHọ không biết cha tôi phải làm việc cật lực dưới tấm tôn nơi sân vắng. \nHọ không biết mẹ tôi đã vì những đứa con thân yêu mà đạp chiếc Graciela dưới cơn mưa lạnh cắt vào da thịt. \nHọ không biết chuyến bay Hercules ngày nào đã đưa cậu nhóc mảnh khảnh ấy ra tới thế giới rộng lớn ngoài kia. \nLàm sao họ biết cơ chứ! \n"}