{"Link": "https://vnexpress.net/bong-da/lukaku-giup-inter-doi-lai-dinh-bang-serie-a-3985627.html", "Title": "\nLukaku giúp Inter đòi lại đỉnh bảng Serie A\t", "Content": "\nÍt giờ sau khi bị Juventus soán ngôi, Inter về lại vị trí quen thuộc từ đầu mùa bằng chiến thắng 2-0 trước AC Milan ở vòng 4 Serie A.\t \n \n \n90 phút đọ giày tối 21/9 chứng tỏ sự vượt trội của Inter. Bằng sơ đồ 3-1-4-2, đội quân của Conte bóp nghẹt tuyến giữa đối phương. Milan chỉ có đúng một lần sút trúng đích, bằng cú ra chân nhanh của tiền đạo Krzysztof Piatek lúc đầu trận. Thời gian còn lại, \"Rossoneri\" bị bộ ba Brozovic, Nicolo Barella, Stefano Sensi càn quét, và gần như không thể tiếp cận cấm địa đối phương. Trong khi đó, Inter chơi tỉnh táo, và có hai bàn được ghi trong hiệp hai. \nCơ hội đầu tiên thuộc về Inter. Đường chuyền về bất cẩn của Ricardo Rodriguez bị Lautaro Martinez đoán được, và băng xuống dứt điểm cận thành, nhưng không qua được chân thủ thành Gianluigi Donnarumma. Chưa đầy 10 phút sau, Lukaku có bóng trống trải sát mép 5m50, nhưng cú sút bằng chân phải của cựu cầu thủ Man Utd đi đúng vị trí của Donnarumma. Phút 21, Danilo D'Ambrosio tung người sút bồi cận thành, đưa bóng tìm tới cột dọc. \nInter duy trì sức ép và phút 35, Martinez đưa được bóng vào lưới đối thủ. Tuy nhiên, trọng tài biên phất cờ báo việt vị. Sự tiếc nuối của CĐV Inter chỉ được giải tỏa ở phút 49. Cú sút xa của Brozovic đập chân hậu vệ Milan, đổi hướng, rồi lăn vào góc xa, khiến Donnarumma không kịp trở tay. Lưới của Milan rung lên, nhưng Inter phải chờ tới khi trọng tài sử dụng công nghệ VAR và công nhận pha làm bàn, họ mới mừng bàn thắng. Trước đó, trợ lý trọng tài báo Martinez việt vị, nhưng tiền đạo người Argentina không tham gia vào tình huống. \nMilan tăng cường hỏa lực tấn công khi đưa Theo Hernandez và Lucas Paqueta vào sân, nhưng các chân sút áo sọc đỏ đen không một lần dứt điểm trong khoảng 30 phút, giữa hai bàn thắng của Inter. Nhát kiếm quyết định được Lukaku tung ra ở phút 78. Pha chạy cắt mặt và tì đè sở trưởng được tiền đạo người Bỉ kết thúc hoàn hảo bằng cú đánh đầu cận thành. \nChiến thắng 2-0 giúp Inter có 12 điểm trọn vẹn sau bốn vòng, đồng thời đòi lại đỉnh bảng từ tay Juventus. CĐV Inter bắt đầu mơ về những năm tháng thống trị Serie A ở nửa cuối thập niên 2000. Còn Milan, cuộc cách mạng của họ vẫn tỏ ra dang dở. Đội hình trẻ trung của Giampaolo thừa nhiệt huyết nhưng thiếu kinh nghiệm và bản lĩnh ở những trận cầu cân não như trước Inter. \n \n \n \n"}