{"Link": "https://vnexpress.net/phap-luat/cong-ty-alibaba-co-dau-hieu-lua-hon-2-500-ty-dong-3985145.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-22&vn_term=Desktop", "Title": "\nCông ty Alibaba có dấu hiệu lừa hơn 2.500 tỷ đồng ", "Content": "Cơ quan điều tra bước đầu xác định có 6.700 người có thể là nạn nhân của Công ty địa ốc Alibaba, với số tiền giao dịch hơn 2.500 tỷ đồng tại 40 dự án. \nChiều 20/9, nhiều ôtô cảnh sát cơ động, CSGT... trang bị vũ trang ập đến căn nhà cao tầng là chi nhánh Công ty cổ phần địa ốc Alibaba tại đường số 5, phường Linh Chiểu (quận Thủ Đức). Các cảnh sát trang bị súng bao vây, phong toả bên ngoài, nhiều lực lượng khác tiến vào trong thực hiện việc khám xét. \nCơ quan điều tra cũng triệu tập bà Huỳnh Thị Ngọc Như (Phó tổng giám đốc phụ trách đối ngoại và đào tạo của Công ty cổ phần địa ốc Alibaba) để đối chiếu, làm rõ một số vấn đề. \nĐộng thái này được Phòng Cảnh sát điều tra tội phạm về tham nhũng - kinh tế - buôn lậu (PC03) Công an TP HCM đưa ra trong tiến trình mở rộng điều tra vụ án  \nTrong đó, Nguyễn Thái Luyện (34 tuổi, Chủ tịch HĐQT) được cho là có vai trò cầm đầu, chỉ đạo em trai Nguyễn Thái Lĩnh (30 tuổi, Tổng giám đốc) dùng danh nghĩa cá nhân để nhận chuyển nhượng, thu gom lượng lớn đất nông nghiệp ở Bà Rịa - Vũng Tàu, Đồng Nai... Tiếp đó, Lĩnh dùng pháp nhân Công ty Alibaba và các công ty con lập hàng chục dự án \"ma\", quảng cáo rầm rộ rồi phân lô bán trái luật; hoặc huy động vốn của hàng nghìn khách hàng. \nĐiển hình như tại thị xã Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu, 8 khu đất nông nghiệp, đất trồng cây lâu năm với hơn 70 ha do các cá nhân đứng tên sở hữu đã được ủy quyền cho công ty con của Tập đoàn địa ốc Alibaba. Hay tại tỉnh Đồng Nai, tất cả 29 dự án bất động sản với gần 80 ha của Công ty địa ốc Alibaba tại huyện Long Thành, Nhơn Trạch, Xuân Lộc đều làm \"lậu\". Các địa phương đã cắm bảng hiệu cảnh báo người dân biết phòng tránh nhiều năm nay. \nCũng trong sáng nay,  \nChiều hai hôm trước, gần chục ôtô của Công an TP HCM bất ngờ ập đến toà nhà 8 tầng là trụ sở Công ty cổ phần địa ốc Alibaba tại phường Hiệp Bình Chánh, quận Thủ Đức. Rất đông cảnh sát cơ động trang bị súng bao vây, phong toả các lối ra vào công ty. Nguyễn Thái Luyện và em trai Nguyễn Thái Lĩnh bị bắt với cáo buộc  \nSau nhiều tiếng khám xét các trụ sở và chi nhánh của công ty này, lực lượng chức năng thu giữ lượng lớn tài liệu, đồ vật, tiền, vàng, tài sản... được cho là tang chứng, vật chứng vụ án. Cảnh sát phải dùng 5 ôtô mới chở hết về cơ quan điều tra. \nCông an TP HCM đang phối hợp với các tỉnh Đồng Nai, Vũng Tàu... mở rộng vụ án, xem xét trách nhiệm một số công ty liên quan địa ốc Aliababa trong việc quảng cáo phân lô, bán đất nền trái phép. \n"}