{"Link": "https://vnexpress.net/phap-luat/canh-sat-thu-giu-hon-9-ty-dong-tai-cong-ty-alibaba-3985506.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-8&vn_term=Desktop", "Title": "\nCảnh sát thu giữ hơn 9 tỷ đồng tại Công ty Alibaba ", "Content": "Khám xét Công ty địa ốc Alibaba, cơ quan cảnh sát điều tra thu giữ hơn 9 tỷ đồng, 20 thỏi kim loại màu vàng, hàng trăm thùng hồ sơ... \n\"Công ty địa ốc Alibaba đã thu gom đất nông nghiệp, quảng cáo gây lòng tin cho người dân góp tiền vào dự án để cùng phát triển, cùng chia lợi. Nhưng bản chất thì không phải như vậy\", thiếu tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an nói về thủ đoạn lừa đảo của Công ty địa ốc Alibaba tại buổi khen thưởng các lực lượng phá án ngày 21/9. \nCông ty địa ốc Alibaba đăng ký kinh doanh từ năm 2016. Quá trình hoạt động đã vươn dài ra các tỉnh Bình Thuận, Đồng Nai, Bà Rịa - Vũng Tàu. Tại đây, công ty này thu gom đất nông nghiệp và các loại đất khác của các cá nhân. \"Sau đó, họ dựng các biển quảng cáo về các dự án bất động sản. Tuy nhiên, rất nhiều mảnh đất, đó là đất nông nghiệp, đất không nằm trong quy hoạch phát triển đô thị\", tướng Ngọc nói. \nTừ những nghi vấn, Bộ Công an chỉ đạo Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03) phối hợp với công an các tỉnh thành xác minh. \nBước đầu cơ quan điều tra xác định, Nguyễn Thái Luyện (34 tuổi, Chủ tịch HĐQT) có vai trò cầm đầu, chỉ đạo em trai Nguyễn Thái Lĩnh (30 tuổi, Tổng giám đốc) dùng danh nghĩa cá nhân để nhận chuyển nhượng, thu gom lượng lớn đất nông nghiệp ở các tỉnh... Tiếp đó, Lĩnh dùng pháp nhân Công ty Alibaba và các công ty con lập hàng chục dự án \"ma\", quảng cáo rầm rộ rồi phân lô bán trái luật; hoặc huy động vốn của hàng nghìn khách hàng. \nĐến nay, có 6.700 người là nạn nhân của công ty này, với số tiền giao dịch hơn 2.500 tỷ đồng tại 40 dự án. Qua nhiều ngày khám xét, cảnh sát thu giữ gần 400 thùng tài liệu, hơn 9 tỷ đồng, hơn 250 miếng kim loại màu vàng, 20 thỏi kim loại màu vàng, 3 ôtô, 40 giấy chứng nhận quyền sử dụng đất và nhiều tài liệu khác... \nChiều hai hôm trước, gần chục ôtô của Công an TP HCM bất ngờ ập đến tòa nhà 8 tầng là trụ sở Công ty cổ phần địa ốc Alibaba tại phường Hiệp Bình Chánh, quận Thủ Đức. Rất đông cảnh sát cơ động trang bị súng bao vây, phong tỏa các lối ra vào công ty. Nguyễn Thái Luyện và em trai Nguyễn Thái Lĩnh bị bắt, khởi tố với cáo buộc  \n"}