{"Link": "https://vnexpress.net/phap-luat/cuu-cong-an-vien-ban-sung-cua-lanh-dao-3985075.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-19&vn_term=Desktop", "Title": "\nCựu công an viên bán súng của lãnh đạo ", "Content": "Nguyễn Mậu Quốc Cường 24 tuổi, cựu công an viên phường ở quận Cái Răng, bị phạt 3 năm tù sau một năm trộm súng của lãnh đạo đem bán. \nNgày 20/9, Nguyễn Mậu Quốc Cường bị TAND quận Cái Răng (TP Cần Thơ) tuyên phạt về tội  \nTheo hồ sơ, Cường là Công an phường Tân Phú, quận Cái Răng. Rạng sáng 22/12/2018, trong lúc trực tại đơn vị, anh ta đã lẻn vào phòng của ông Phạm Văn Dự - Phó công an phường mở tủ lấy khẩu súng quân dụng hiệu CZ83 số 208629 và hộp tiếp đạn có năm viên rồi giấu vào tủ hồ sơ cá nhân của mình. \nVài tiếng sau, gã lên mạng rao bán súng cùng năm viên đạn thì được Khương đồng ý mua 20 triệu đồng. Tối cùng ngày, Cường đón ôtô khách đến bến xe Bến Tre giao hàng. Tại chỗ vắng, cả hai bắn thử và đánh mất một viên đạn. Khương nói thiếu tiền nên chỉ trả 14 triệu đồng cùng một dao găm. \nSau đó Khương lên Zalo rao bán lại khẩu súng cho một tài khoản tên \"Hoa Anh Túc\" với giá 65 triệu đồng. Hai bên không thống nhất phương thức giao hàng nên Khương nhờ Huy làm trung gian giao dịch với tiền công 5 triệu đồng. \nNgày 7/1, Huy đóng gói khẩu súng cùng hai viên đạn (giữ lại một viên), ngụy trang là hộp định vị ôtô gửi dịch vụ vận chuyển ra Hà Nội giao cho người mua tên Ngô Anh Tuấn, chủ tài khoản Zalo có tên \"Hoa Anh Túc\". \nPhát hiện mất súng, ông Dự nghi ngờ Cường trộm nên đề nghị anh ta tìm cách mua lại. Cường đồng ý và báo giá 80 triệu đồng cùng tiền công 7 triệu. Phó công an phường hai lần giao tiền trước cho Cường, tổng cộng 82 triệu đồng. \nĐến ngày 21/1, do không nhận được Súng, ông Dự hủy yêu cầu, đòi lại tiền và được trả 27 triệu đồng. Bốn ngày sau, Cường cùng Khương, Huy lần lượt bị bắt. \nĐầu tháng 3, quá trình tuần tra, Công an phường Phương Nam, TP Uông Bí (Quảng Ninh) phát hiện và thu giữ khẩu súng cùng hộp tiếp đạn không còn viên nào. Các vật chứng sau đó được bàn giao cho Công an TP Cần Thơ. \nTại phiên tòa, các bị cáo thành khẩn khai báo và thừa nhận hành vi của mình. Cựu công an viên nói do thiếu nợ nhiều nên nảy sinh ý định trộm cắp. Sau khi lục tủ của lãnh đạo không thấy tiền nên lấy khẩu súng đem bán. \nHĐXX nhận định, hành vi phạm tội của các bị cáo là nguy hiểm cho xã hội, trực tiếp xâm phạm đến chế độ quản lý và sử dụng vũ khí quân dụng của nhà nước, gây ảnh hưởng xấu đến an ninh trật tự tại phương... nên tuyên phạt mức án trên. \nLiên quan vụ án, quá trình điều tra, cảnh sát nhiều lần tìm đến nơi cư trú của Ngô Anh Tuấn ở TP Uông Bí, tỉnh Quảng Ninh nhưng người này đã rời khỏi địa phương. Cơ quan điều tra tiếp tục xác minh, đủ căn cứ sẽ xử lý sau. \nĐối với việc để mất súng của Phó công an phường, sau khi vụ án được xét xử, Công an TP Cần Thơ sẽ xem xét, đánh giá sự việc để đưa ra quyết định xử lý. \n"}