{"Link": "https://vnexpress.net/phap-luat/cuc-quan-ly-duoc-bi-dieu-tra-sai-pham-nao-3985147.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\nCục Quản lý dược bị điều tra sai phạm nào? ", "Content": "Theo Thanh tra Chính phủ, Cục Quản lý dược không truy xuất nguồn gốc thuốc, cấp phép chậm so với quy định, tạo sơ hở cho VN Pharma nhập thuốc ung thư giả. \nMột số lãnh đạo, cán bộ Cục Quản lý dược liên quan đến các sai phạm này cũng bị TAND TP HCM triệu tập đến phiên xử ngày 24/9 - phiên sơ thẩm lần 2 đối với Nguyễn Minh Hùng (cựu Chủ tịch VN Pharma) và 11 đồng phạm về tội  \nTheo hồ sơ vụ án, sau khi nhận đơn xin cấp phép của VN Pharma, Cục Quản lý dược thành lập tổ thẩm định do ông Nguyễn Tấn Đạt (Trưởng phòng quản lý kinh doanh dược) làm tổ trưởng. \nTổ gồm 3 nhóm: nhóm thẩm định tiêu chuẩn chất lượng và phương pháp kiểm nghiệm có hai người do chuyên gia Đặng Trần Phương Hồng (cán bộ Viện kiểm nghiệm thuốc Trung ương) làm nhóm trưởng; nhóm thẩm định dược lý lâm sàng gồm chuyên gia Đỗ Minh Hùng (Phó phòng đăng ký thuốc Cục quản lý dược) và Hoàng Kim Huyền (Trưởng bộ môn Dược lâm sàng đại học Dược Hà Nội) thẩm định. \nNhóm thẩm định pháp lý hồ sơ do ông Phan Công Chiến (Phó phòng quản lý kinh doanh dược) làm trưởng nhóm và hai chuyên gia Lê Thúy Hương (cán bộ Cục quản lý dược), Lâm Thanh Nghị (cán bộ Cục Quản lý dược) thẩm định. \nTheo biên bản thẩm định của Cục quản lý dược, các chuyên gia đều đánh giá hồ sơ của VN Pharma đạt yêu cầu. Ba chuyên gia khác gồm: Nguyễn Thị Xuân Hòa, Hoàng Thanh Mai và Nguyễn Diệu Hà có tên trong danh sách nhưng không tham gia thẩm định nên không đánh giá và ký tên. \nÔng Đạt sau đó đề nghị duyệt nhập đơn hàng của VN Pharma. Từ kết quả thẩm định của các nhóm và đề xuất của tổ trưởng Đạt, ngày 20/12/2013, ông  \nNgày 13/1/2014, Nguyễn Mạnh Hùng đã ký hợp đồng mua thuốc H - Capita 500mg của Võ Mạnh Cường (Giám đốc Công ty thương mại hàng hải quốc tế H&C, đại diện cho Công ty Helix Canada tại Việt Nam) với giá 27 USD/hộp.  \nHùng sau đó chỉ đạo cấp dưới làm giả các hợp đồng mua thuốc H-capita 500mg với Công ty Austin Hong Kong với giá được nâng khống lên 75 USD/hộp để hợp thức hóa thủ tục thông quan. Thực tế, Công ty Austin Hong Kong không còn hoạt động tại Việt Nam từ 6/10/2013.  \nSau khi VN Pharma nhập khẩu gần 9.300 hộp thuốc H-Capita, Cục Quản lý dược phát hiện lô thuốc không đạt chất lượng, kết luận thuốc chứa 97% hoạt chất capecitabine - không rõ nguồn gốc, kém chất lượng, \"không được sử dụng làm thuốc chữa bệnh cho người\". Lô thuốc này không phải của công ty Helix Canada. Bộ Y tế sau đó thanh tra VN Pharma, niêm phong toàn bộ lô hàng. \nQuá trình xét xử phúc thẩm hồi tháng 10/2017, ông Đỗ Trung Hưng (đại diện Cục Quản lý dược) từng khẳng định, việc truy xuất nguồn gốc thuốc là bắt buộc khi thẩm định hồ sơ. Tuy nhiên, cán bộ chuyên môn thừa nhận chỉ thẩm định trên hồ sơ. \nBị cáo Võ Mạnh Cường cũng cung cấp cho tòa chứng cứ là giấy phép hoạt động của Công ty Helix Canada do Bộ Y tế cấp phép. Ông ta cho rằng, tài liệu này thể hiện Công ty Helix Cananda là có thật. Tuy nhiên, Bộ Ngoại giao xác định, công ty này không tồn tại. Con dấu công ty thu được tại VN Pharma là con dấu giả. \n\"Trong vụ án này, các bị cáo nhập khẩu thuốc không rõ nguồn gốc là tắc trách, thiếu sót của cán bộ Cục quản lý Dược. Việc này không chỉ thể hiện trong cấp phép nhập khẩu lô hàng H-Capita, mà trước đó Cục quản lý Dược còn cấp phép cho VN Pharma nhiều loại thuốc khác. Khi khởi tố vụ VN Phrama Cục quản lý Dược mới phát hiện và rút giấy phép\", HĐXX phúc thẩm từng đưa ra nhận định trong bản án và đề nghị xem xét trách nhiệm của các cá nhân liên quan.  \nVề việc 3 chuyên gia không ký tên, ghi ý kiến trong biên bản thẩm định cấp phép nhập khẩu, HĐXX cũng cho là \"không phù hợp, cần phải xem xét trách nhiệm của các cá nhân\". \nLiên quan đến trách nhiệm của  \nHai ngày sau khi kết luận này được công bố, Cơ quan An ninh điều tra (Bộ Công an) khởi tố vụ án  \nNgoài việc cấp phép cho các lô thuốc của VNPharma trong suốt 3 năm (2012-2014), Bộ Y tế cũng cấp 607 giấy phép nhập khẩu thuốc chưa có số đăng ký cũng không yêu cầu doanh nghiệp nộp giấy phép hoạt động về thuốc và nguyên liệu làm thuốc tại Việt Nam. \nNăm 2017, TP HCM tuyên phạt Nguyễn Minh Hùng, Võ Mạnh Cường mức án 12 năm tù về tội  \n"}