{"Link": "https://vnexpress.net/phap-luat/ngon-ngu-co-the-to-cao-loi-noi-doi-cua-ke-giet-nguoi-3984679.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-16&vn_term=Desktop", "Title": "\nNgôn ngữ cơ thể tố cáo lời nói dối của kẻ giết người ", "Content": "Chris Watts không lo lắng, căng thẳng hoặc khổ sở, dù vợ và con gái mất tích đã nhiều giờ. \nBiểu hiện bất thường của  \nMở cửa trước cho cảnh sát vào nhà, Chris lập tức bước ra xa khỏi cánh cửa. Theo chuyên gia, đây là dấu hiệu bất thường cho thấy Chris dường như không để tâm vào việc tìm kiếm vợ, muốn lảng tránh và tách mình ra khỏi nội dung cuộc nói chuyện lúc đó. \nLúc dẫn cảnh sát lên tầng, Chris bắt đầu kể về loại thuốc chữa đau đầu mà vợ sử dụng cũng như tình trạng bệnh của cô trong tháng qua. Chuyên gia chỉ ra rằng khi con cái và vợ đang mất tích, Chris không hoảng loạn mà chỉ cung cấp những thông tin vô giá trị. \nĐi một vòng căn nhà, Chris cùng cảnh sát sang nhà bên để xem camera an ninh hàng xóm quay được những gì. Trong khi mọi người tập trung xem video ghi lại cảnh Chris khiêng vật gì lên xe vào tối hôm trước, anh ta nhiều lần đứng quay lưng hoặc xoay ngang người với tivi, chỉ liếc qua màn hình vài giây rồi quay lại nghịch điện thoại. Theo chuyên gia, Chris dường như sợ nhìn vào màn hình vì e ngại bị lộ tội ác và muốn lảng tránh. \nNgoài ra, Chris thường xuyên bặm môi lúc nhìn vào màn hình, tay để sau đầu và di chuyển sang hai bên mà không chịu đứng yên, cho thấy hắn ta có tâm trạng bồn chồn lo lắng khi xem video. Chuỗi hành động này có thể coi là tín hiệu cho thấy sự gian dối khi xét về mặt tổng thể. Ngay trong video, người hàng xóm cũng tỏ ý nghi ngờ về hành vi lạ lùng của Chris. \nSau hôm vợ con biến mất, Chris được báo chí địa phương phỏng vấn nhưng không biểu hiện phản ứng cảm xúc gì khi nói về vợ con. Chuyên gia ngôn ngữ cơ thể cho biết nguyên do vì Chris thực sự không có cảm xúc nên không thể giả mạo. \nQuan sát ngôn ngữ cơ thể, cảnh sát ngay từ đầu đã nghi ngờ Chris là nghi can chính vì biểu hiện bất thường. Sự nghi ngờ càng tăng thêm gấp bội khi cảnh sát phát hiện hắn có nhân tình trước khi nạn nhân biến mất. \nBằng biện pháp nghiệp vụ, cảnh sát cuối cùng đã khiến Chris phải nhận tội giết người. Chris sau đó bị tòa án kết tội giết người và tuyên án chung thân không ân xá. \n"}