{"Link": "https://vnexpress.net/phap-luat/nhung-loi-sam-hoi-cua-xa-doi-truong-chem-chet-chau-3985425.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-11&vn_term=Desktop", "Title": "\nNhững lời sám hối của xã đội trưởng chém chết cháu ", "Content": "Ông Đoàn nóng lòng tìm 40 triệu đồng bị mất, thấy cháu trai có thái độ không hợp tác nên tức tối cầm dao chém khiến nạn nhân tử vong.  \nSuốt phiên xét xử ngày 17/9 ông Nguyễn Trọng Đoàn (nguyên Xã đội trưởng xã Cẩm Dương, huyện Cẩm Xuyên) liên tục nói ân hận, vì phút nóng giận đã gây trọng tội với cháu, giờ phải trả giá. \"Tình thương dành cho cháu hàng chục năm, trong phút chốc bỗng tiêu tan. Tội lỗi này là quá lớn\", bị cáo khai. \nDáng vẻ cục mịch, ông Đoàn cúi gằm kể, nạn nhân Nguyễn Hữu Hoàng Thương (17 tuổi), là cháu ruột của mình. Năm 2004, khi bố mẹ Thương lần lượt qua đời vì bệnh tật và tai nạn, ông đã đón cháu từ Đắk Lắk đưa về quê ở xã Cẩm Dương nuôi dưỡng, cho ăn học. \n\"Gia đình cũng không dư dả gì, nhưng thấy cháu mồ côi, tôi không nỡ bỏ rơi. Ngoài việc ở xã, vợ chồng tôi còn làm thêm ruộng, chăn nuôi trâu bò, lợn gà để ổn định kinh tế gia đình, lo cho tương lai của con và cháu\", bị cáo nói. \nThương phải lam lũ từ nhỏ. Ngoài những giờ tới trường, lúc rảnh rỗi, thiếu niên này ra đồng chăn trâu, cắt cỏ, phụ cậu mợ làm các công việc đồng áng như bón phân, gặt lúa. Vượt lên hoàn cảnh, Thương luôn nỗ lực học tập, em luôn đạt thành tích khá, trước khi mất em là lớp trưởng lớp 9, trường THCS Cẩm Dương. \nThương từng tâm sự sau khi tốt nghiệp lớp 12 sẽ thi vào trường đại học chuyên ngành về thể dục, thể thao. Nam sinh được thầy cô, bạn bè, hàng xóm yêu quý bởi tính ngoan ngoãn, lễ phép. Sống với người cậu có bản tính nóng nảy, thỉnh thoảng Thương phải chịu nhiều trận la mắng, song vẫn im lặng chứ không cãi. \nKhoảng 20h ngày 12/4, ông Đoàn nghe vợ nói mất 40 triệu đồng cất trong tủ. Ông tra hỏi song Thương nói không lấy. Hai cậu cháu sau đó chia nhau tìm kiếm khắp nhà. Khi bị ông Đoàn thúc giục, Thương nói \"tìm gì nữa\". Cho rằng cháu hỗn láo, người cậu cầm dao đánh và chém nhiều nhát khiến Thương gục tại chỗ. \nGây án xong, ông Đoàn cùng vợ đưa cháu đến Trạm y tế xã Cẩm Dương sơ cứu. Ông sau đó về sắp xếp đồ đạc, cùng cơ quan vào miền Nam đi du lịch. Khi đến Quảng Bình, nghe tin cháu nguy kịch, đã chuyển ra Bệnh viện Việt Đức (Hà Nội) cấp cứu, ông quay trở lại. Bốn ngày sau Thương tử vong. \nTại phiên tòa, hơn 200 người dân tập trung kín hội trường, sụt sùi khóc khi nghe ông Đoàn kể về hoàn cảnh và quá trình gây án với người cháu. Chị gái Thương cho hay, hàng chục năm qua hai chị em chưa gặp nhau vì không có điều kiện, thỉnh thoảng chỉ có thể trò chuyện qua điện thoại. \"Phút nông nổi của cậu đã gây ra bi kịch quá lớn cho cả gia đình. Tôi vừa thương, vừa oán hận cậu\", chị này nói. \nĐại diện VKS đặt câu hỏi: \"Tại sao sau khi gây án, bị cáo không ở lại chăm sóc cháu, mà vẫn đi tham quan\". Đoàn đáp, lúc đó nghĩ vết thương của cháu không quá nặng, ảnh hưởng đến tính mạng, có thể sớm hồi phục nên đi chơi theo lịch đã định sẵn. \n\"Bị cáo sai rồi. Trên đời, có chữ nếu, chắc không ai mắc sai lầm. Giờ có nói gì đi nữa cũng không thể xóa hết tội lỗi\" bị cáo trình bày. \nĐại diện gia đình bị hại nói, sự việc đã qua, giờ có làm gì đi nữa thì Thương cũng không còn sống với mọi người. Hôm bị tạm giam tới giờ, ông Đoàn cũng dằn vặt và ám ảnh nhiều, mong tòa giảm nhẹ hình phạt để ông sớm trở về vực dậy gia đình. \nNhận định hành vi trên là nghiêm trọng, ảnh hưởng đau thương tới nhiều người, HĐXX phạt ông Đoàn 8 năm tù về tội  \nTrước khi rời phòng xử, trong phút ngắn ngủi gặp người thân, ông Đoàn chỉ im lặng, rơm rớm nước mắt rồi tra tay vào còng số 8, bước lên xe thùng."}