{"Link": "https://vnexpress.net/phap-luat/doi-tu-toi-cua-dac-tinh-tre-nhat-fbi-3985207.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-14&vn_term=Desktop", "Title": "\nĐời tù tội của đặc tình trẻ nhất FBI ", "Content": "Chưa đầy 15 tuổi, cậu bé Richard Wershe Jr. tỏ ra nắm rõ tình hình tội phạm ma túy ở địa phương hơn cả người lớn, kiếm nhiều tiền từ FBI. \nSự lanh lợi của cậu nhóc 14 tuổi nhanh chóng thu hút sự chú ý của đặc vụ FBI sau nhiều lần họ tới cửa hàng súng đạn của bố cậu ta tại thành phố Detroit, bang Michigan (Mỹ) để hỏi thăm tin tức. Richard có thể nhận mặt và đọc vanh vách tên của \"đại ca\" ma túy lớn tại địa phương khi ấy, trong khi người bố chỉ biết lắc đầu. \nMột buổi sáng mùa xuân năm 1984, đặc vụ tìm đến nhà của bố con Richard, họ chìa ra phong bì tiền và gợi ý cả hai làm đặc tình. Người bố đồng ý vì điều kiện tài chính của gia đình không tốt, bất chấp mối nguy hiểm cận kề. \nTháng 6/1984, hai bố con Richard chính thức trở thành đặc vụ của FBI với mật danh GEM (\"Viên ngọc\"). Cả hai đều hiểu người bố chỉ là đặc tình trên danh nghĩa, nguồn cung cấp thông tin tình báo chủ yếu là Richard. Khi đó, Richard mới 14 tuổi - đặc tình trẻ tuổi nhất trong lịch sử FBI. \nRichard bắt đầu được FBI huấn luyện cách trở thành kẻ giang hồ và rao bán ma túy trên đường phố, đôi khi còn được đưa tiền đi mua ma túy làm bằng chứng. Để làm được việc này, Richard thường bỏ học buổi sáng, tối la cà hộp đêm để thu thập tin tức. Bằng sự nhanh nhẹn, Richard dễ dàng thâm nhập thế giới tội phạm ma túy. \nThông tin Richard cung cấp giúp nhà chức trách có thể ra quân trấn áp kẻ buôn bán ma túy, thu giữ hàng trăm vũ khí, hàng kg ma túy và hàng triệu USD. Theo đặc vụ, Richard là đặc tình làm việc hiệu quả nhất của FBI tại thành phố Detroit khi đó. \nCông trạng lớn nhất của Richard có lẽ là giúp nhà chức trách triệt hạ được băng đảng nhà Curry, tổ chức buôn ma túy đứng đầu thành phố Detroit khi ấy. Richard có thể dành thời gian với hai anh em đứng đầu gia đình tội phạm mà không bị nghi ngờ vì bị coi là quá trẻ để làm đặc tình. Từ thông tin của Richard, nhiều thành viên nhà Curry đã bị kết án. Nhưng sau chiến tích này, FBI kết thúc \"hợp đồng đặc tình\" của Richard vào tháng 6/1986. \nSau hai năm làm việc cho FBI, số tiền mà Richard nhận được lớn hơn mức thù lao người lớn làm ra. Hồ sơ chính thức của FBI ghi nhận trả dưới 10.000 USD nhưng Richard ước tính nhận được gấp hơn ba lần số đó vì nhiều khoản không được ghi lại. Mỗi lần nhận tiền, hai bố con Richard chia đôi. \nKiếm được nhiều tiền, lập được công lớn, song câu chuyện của Richard vẫn chưa kết thúc. Do đã quá quen với cuộc sống dư dả có được nhờ nguồn tiền ổn định của FBI, Richard không muốn quay lại nhà trường mà trở thành kẻ buôn ma túy. Richard nói kiếm được 30.000 USD mỗi tháng ở tuổi 16 nhờ kinh nghiệm có được khi làm đặc tình cho FBI. \nTháng 5/1987, Richard bị bắt giữ khi đang tàng trữ 8 kg cocaine và bị kết án chung thân không ân xá ở tuổi 17. Khi ấy, đạo luật 650 của bang Michigan quy định người nào sở hữu 650 g ma túy trở lên sẽ tự động bị phạt bản án này. \nSau khi bị giam, Richard một lần nữa trở thành đặc tình cho FBI vào tháng 7/1990 để điều tra mạng lưới tham nhũng cảnh sát tại Detroit. Bằng mạng lưới quan hệ từ trước, Richard giới thiệu cho đặc vụ ngầm làm quen với cháu gái của thị trưởng thành phố Detroit. Có Richard bảo đảm, đặc vụ FBI tự xưng là kẻ buôn ma túy đến từ thành phố khác, muốn thuê \"cớm bẩn\" bảo kê cho ma túy được vận chuyển tới Detroit qua đường hàng không. \nSự hợp tác của Richard dẫn tới cuộc điều tra cảnh sát tham nhũng lớn nhất trong lịch sử thành phố Detroit. 11 cảnh sát bị bắt giữ, bao gồm một số người có chức danh, thân cận với thị trưởng thành phố Detroit khi ấy. Các bị cáo sau đó đều lãnh án tù về nhiều tội như  \nLần hợp tác này, vai trò làm đặc tình của Richard không còn bị giữ bí mật như trước mà được báo chí đưa tin rộng rãi và gán cho biệt danh \"Chàng Rick da trắng\" (vì thành phố Detroit vốn có nhiều người da đen sinh sống). Như thỏa thuận, Richard được FBI giúp tham gia vào chương trình bảo vệ nhân chứng trong hệ thống nhà tù liên bang. Anh ta cũng có cơ hội xét ân xá sau khi bang Michigan bãi bỏ đạo luật 650 quá hà khắc. \nTuy nhiên, khi những tên tội phạm và \"cớm bẩn\" mà Richard giúp triệt phá đã được trả tự do từ lâu, anh vẫn phải ngồi sau song sắt. Trước năm 2017, do đơn xin ân xá liên tục bị từ chối, Richard nghi ngờ mình bị trả đũa. \nMột số người khác cho rằng Richard không được ra tù trước thời hạn là vì tham gia vào đường dây kinh doanh xe ăn cắp từ trong nhà tù. Richard khẳng định chỉ giới thiệu cho chị gái và đã dừng tham gia ngay khi biết là đồ ăn trộm và mình buộc phải nhận tội để chị gái và mẹ không bị truy tố. \nSau nhiều nỗ lực vận động của nhiều cá nhân và tổ chức, Richard cuối cùng được  ân xá vào tháng 4/2017, sau gần 30 năm ngồi tù vì tội phạm không bạo lực. Tuy vậy, người đàn ông này vẫn phải bị di lý tới bang Florida để chấp hành xong bản án liên quan tới đường dây trộm ôtô. \nHiện, Richard bị giam giữ tại nhà tù ở quận Putnam, bang Florida. Đầu tháng 4/2019, đơn xin tha tù sớm của Richard bị từ chối. Theo cơ quan quản lý nhà tù bang Florida, ngày ra tù dự kiến của anh ta là 27/8/2020. \nCâu chuyện cuộc đời của Richard đã trở thành nguồn cảm hứng cho bộ phim tội phạm \"Chàng Rick da trắng\", ra mắt năm 2018. \n"}