{"Link": "https://vnexpress.net/doi-song/10-loi-trang-phuc-khien-dan-ong-xau-di-3984637.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-24&vn_term=Desktop", "Title": "\n10 lỗi trang phục khiến đàn ông xấu đi ", "Content": "Sơ mi trắng phối với quần bụi bặm, cà vạt quá to, đi giày mà không đeo tất... đều khiến người đàn ông trông lôi thôi.  \n10 lỗi trang phục khiến đàn ông luộm thuộm \nDưới đây là những sai lầm mà bạn nên lưu ý: \n1. Kết hợp sơ mi trắng với quần không phù hợp \nĐừng quên rằng tất cả các loại sơ mi (đặc biệt là sơ mi trắng) được thiết kế để mặc với những chiếc quần âu. Điều này có nghĩa là bạn không thể vớ bất kỳ chiếc quần bụi bặm nào trong tủ để kết hợp với sơ mi được. Nếu bạn muốn một phong cách thoải mái, hãy chọn cho mình một chiếc áo có màu phù hợp để phối với quần bạn thích. \n2. Không mang tất \nGiày, dép đi biển là những đôi duy nhất mà bạn có thể đi mà không cần đến tất. Còn lại, trong tất cả các trường hợp, bạn nên đi tất vào, bởi vì ngoài yếu tố thẩm mỹ, chúng còn giúp bạn tránh việc đổ mồ hôi chân, tạo ra mùi khó chịu trong giày. Tùy loại giày, bạn có thể chọn những chiếc tất cổ ngắn/dài thích hợp. \n3. Chọn áo quá dài \nSơ mi luôn là một lựa chọn tuyệt vời cho cánh mày râu ở bất cứ dịp nào, nhưng đôi khi sơ mi lại được thiết kế dài để bạn \"đóng thùng\". Nếu bạn không muốn mình trở nên kém sang trọng, đừng chọn những chiếc áo quá dài. Nguyên tắc chính là chiều dài của đuôi áo không ngắn hơn cổ tay, nhưng không dài phủ qua túi quần. \n4. Chọn cà vạt quá to \nChiều rộng của một chiếc cà vạt không nên vượt quá khoảng 9,5 cm hay dài qua thắt lưng. Ngoài ra, khi chọn cà vạt, bạn nên chú ý đến hình dáng cơ thể và trang phục muốn mặc. Ví dụ, người đàn ông gầy gò lại chọn cà vạt quá khổ sẽ khiến họ trở nên luộm thuộm. \n5. Mở quá nhiều cúc khi mặc áo sơ mi \nKhông cần phải cài hết cúc lại, nhưng bạn cũng không nên mở quá nhiều cúc khi mặc sơ mi. Chỉ cần mở một, hoặc 2 nút từ trên xuống để trông phong cách hoặc thoải mái hơn. Tại một sự kiện không chính thức, ví dụ tiệc nướng, bạn cũng có thể phá cách bằng cách cởi hai nút dưới cùng. \n6. Quá lạm dụng các phụ kiện \nNhiều người lạm dụng phụ kiện thường đeo vòng tay, đồng hồ, mũ, cà vạt, thắt lưng, ghim cổ áo... trong cùng một bộ đồ, gây cảm giác nặng nề, lộn xộn. Nên chọn một vài phụ kiện mang tính biểu trưng, để làm nổi bật vẻ ngoài mà thôi. Bạn cần có một thẩm mỹ tốt để có thể phối trang phục và phụ kiện sao cho hợp nhãn, còn nếu không, nên hạn chế mà thôi. \n7. Chọn quần bò quá rộng/quá chật \nChiếc quần jeans vừa vặn là một trong những trang phục quan trọng nhất trong tủ quần áo, vì bạn có thể mặc nó trong mọi dịp. Thay vì chạy theo xu hướng (cạp trễ, ống rộng, skinny... ), bạn nên chọn phù hợp với cơ thể, nhất là với những người có nhược điểm như quá béo hoặc quá gầy. \nChỉ cần nhớ rằng nếu bạn gầy hoặc hơi thừa cân, mặc quần jean rộng để che giấu khuyết điểm có thể khiến mọi thứ tồi tệ hơn. Quần jean như vậy trông quá lỏng lẻo và không làm nổi bật bất kỳ tính cách hoặc có đóng góp nào cho phong cách của bạn. \n \nÁo lót bên trong (hay áo may ô) chỉ nên là loại trang phục đồ lót giúp bạn tránh việc đổ mồ hôi hay lộ đầu ngực, vì thế, không nên để lộ nó. Việc để lộ áo lót bên trong cũng gây ra các đường ngang bất hợp lý cho bộ trang phục, làm biến dạng tỷ lệ cơ thể, khiến bạn kém sang và lôi thôi. Ngoài ra, nếu màu áo lót khác với màu áo sơ mi, nó cũng tạo ra những mảng màu không cần thiết, gây ảnh hưởng đến diện mạo của bạn. \n9. Cài nút áo vest sai \nNhiều người mắc sai lầm cơ bản khi mặc áo vest có nút. Với áo một cúc, nên tháo ra khi bạn ngồi, đóng lại khi bạn đứng. Với áo có hai hàng cúc, nên đóng nút trên, tháo nút dưới. Còn với áo ba hàng cúc, quy tắc là có thể cài khuy trên cùng, luôn luôn cài khuy ở giữa, và đừng bao giờ cài cúc cuối. \n10. Chọn áo vải chất lượng kém \nChiếc áo với vải chất lượng quá kém có thể khiến bạn kém sang. Nếu bạn không muốn chi nhiều tiền cho quần áo đắt, hãy chọn những chất liệu như cotton, thay vì polyester, bởi sợi tổng hợp thường mất hình dạng sau vài lần giặt, sau đó bị chảy, dão. \n"}