{"Link": "https://vnexpress.net/doi-song/12-dua-tre-tu-ky-tu-tinh-trung-cua-mot-nguoi-hien-3984122.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-28&vn_term=Desktop", "Title": "\n12 đứa trẻ tự kỷ từ tinh trùng của một người hiến ", "Content": "Tìm liệu pháp chữa trị cho hai con, Rizzo kinh hoàng phát hiện ít nhất 10 trẻ khác cũng bị tự kỷ, từ người hiến tặng H898, như con cô. \nCon trai của Danielle Rizzo đang la hét. Cậu bé chôn chân giữa sảnh trường tiểu học, bám vào những khối màu cầu vồng khi nghe mẹ giải thích cần đưa cậu đến cuộc hẹn với bác sĩ. Nhưng đứa trẻ lớp một không nghe. \n\"Bữa ăn vui vẻ\", thằng bé lặp lại nhiều lần. \nEm trai của nó, người cũng phải đến cuộc hẹn, đang ở gần đó, không nhúc nhích. Rizzo cảm thấy nhẹ nhõm vì hai con không quậy cùng lúc, điều này xảy ra quá thường xuyên. \nHai con của Rizzo, 7 tuổi và 6 tuổi (ở bang Illinois) là trung tâm của một vụ kiện pháp lý phức tạp nhất về mặt đạo đức trong ngành công nghiệp sinh sản hiện đại từ năm 2017 tới nay.  \nBa năm trước, trong khi nghiên cứu liệu pháp điều trị cho con, Rizzo đã khám phá ra một điều kinh hoàng: Các con của cô là một trong ít nhất chục trẻ rải rác khắp Mỹ, Canada và châu Âu, được thụ thai từ tinh trùng của cùng một người hiến. Nhiều trẻ được chẩn đoán tăng động giảm chú ý, chứng khó đọc, rối loạn cảm xúc, động kinh và các khuyết tật phát triển cũng như học tập. \n8 năm trước, Rizzo là một nhân viên ngân hàng của JPMorgan Chase. Cô và bạn đời đồng giới quyết định xin tinh trùng để có con chung và Rizzo sẽ mang bầu, năm đó cô 27 tuổi. \nHọ đã tìm và lựa nhiều hồ sơ, trước khi chọn nhà tài trợ H898 từ Phòng thí nghiệm Idant. H898 có tóc vàng và mắt xanh, cao 1m86, nặng 108 kg, có vẻ là người thông minh và thành đạt. Hồ sơ cho biết anh có bằng thạc sĩ và đang làm việc như một nhiếp ảnh gia y tế. Sở thích là chạy đường dài, đọc sách và nghệ thuật. Quan trọng nhất, hồ sơ sức khoẻ của anh này rất tốt. \nRizzo đã mua vài lọ tinh trùng của H898, hóa đơn lên tới 500 đôla. Con trai đầu lòng của Rizzo chào đời tháng 9/2011. Năm đầu tiên của cuộc đời là thời gian hạnh phúc nhất của mẹ con cô. Cậu bé đạt được tất cả các mốc phát triển - ngồi, bò, lẫy, nói chào và tạm biệt. Các bác sĩ đã chuyển một phôi thai khác và cậu bé thứ hai của cô chào đời sau lần sinh đầu 14 tháng. \nĐó là khoảng thời gian mà Rizzo bắt đầu nhận thấy những hành vi bất thường ở con đầu. Cậu bé ngừng nhìn mắt mẹ, không còn trả lời khi được gọi tên, không còn tương tác với những trẻ khác và chơi lặp đi lặp lại một hành động. Cô suy sụp khi con thứ 2, vào khoảng 2 tuổi, bắt đầu có những hành vi tương tự. Cả hai cậu bé đều được chẩn đoán mắc chứng tự kỷ. \nCô và bạn đời của mình thay phiên nhau đưa hai con đến các trung tâm trị liệu. Nhưng hai đứa trẻ càng lớn, sức các người mẹ dường như không đủ. Thay vì nghỉ việc một ngày/tuần, Rizzo nghỉ hai rồi ba ngày. \n\"Hai đứa trẻ la hét, đánh đấm, cấu véo, giật tóc không ngừng khi tôi đang lái ôtô\", Rizzo nói. Sau khi ba vú em nghỉ việc, Rizzo buộc phải thôi việc ngân hàng và hôn nhân của cô cũng sụp đổ. \nCô nhận được quyền nuôi con. Đối tác cũ hoàn thành nghĩa vụ hỗ trợ tài chính nhưng không thể đủ cho Rizzo vừa nuôi con bệnh, vừa trả thế chấp nhà. Ngôi nhà bị tịch thu. Sau cùng ba mẹ con chuyển đến tầng hầm của cha mẹ cô, lúc đó là tháng 7/2018. \nTinh trùng của nhà tài trợ H898 đã được cung cấp thông qua nhiều nguồn: ít nhất ẩn danh cho bốn ngân hàng, ngoài ra còn hiến tặng trực tiếp cho các cặp vợ chồng, cung cấp với giá thấp và miễn phí trên trang KnownDonorRegistry.com hoặc tư nhân. \nRizzo đã đệ đơn kiện lên Quận Bắc Illinois vào tháng 7/2017. Trong đơn, cô cáo buộc hồ sơ của anh này gian dối vì thực tế H898 không có bằng đại học và bị rối loạn tăng động giảm chú ý. Cô cũng kiện công ty bán tinh trùng. \n \nTheo Viện Sức khỏe Quốc gia Mỹ (NIH), có hàng trăm biến đổi về gene liên quan đến rối loạn phổ tự kỷ. Trong hầu hết các trường hợp bị tự kỷ, những đột biến sinh học này làm tăng nguy cơ mắc bệnh, nhưng những đột biến này không quy định ai sẽ là người mắc. Nói cách khác, gene về cơ bản chỉ đóng một vai trò nhỏ trong rủi ro mắc chứng bệnh này, bên cạnh những yếu tố môi trường sống của người đó, chẳng hạn tuổi của cha mẹ khi sinh con, các biến chứng sản khoa.  \nNhưng trong những trường hợp hiếm hoi, \nTiến sĩ Wendy Chung (Trường đại học Columbia, Mỹ) nói: \"Chúng ta gọi chung là chứng tự kỷ, nhưng ở mỗi người chứng bệnh này một khác. Ở một số người, đây hoàn toàn là về vấn đề gene. Ở một số người khác lại là kết hợp giữa gene và môi trường, và ở một số người khác nữa thì không thể biết được là gì\". \nRiêng hai con trai của Danielle, các chuyên gia phát hiện có hai đột biến gene liên quan đến tự kỉ, đó là MBD1 và SHANK1. Bảy anh chị em cùng cha khác mẹ của hai con Danielle đều có ít nhất một trong hai đột biến này. \nStephen Scherer - nhà khoa học người Canada chuyên nghiên cứu về sự biến đổi gene ở người - cũng đồng tình với giả thuyết ADN của nhà tài trợ H898 có vấn đề. Tuy nhiên ông nói, những nghiên cứu này vẫn còn sơ bộ và có thể nhiều đứa trẻ khác từ nhà hiến tặng H898 không mắc bệnh tự kỷ. \nNgày 14/3 vừa qua, Rizzo đã đồng ý chấm dứt vụ kiện bằng cách nhận 250.000 đôla bồi thường từ đơn vị cung cấp tinh trùng (5,8 tỷ đồng). \nRizzo yêu các con của mình và tin rằng Chúa đã ban chúng cho cô. Người mẹ tìm thấy niềm vui trong những khoảnh khắc bình dị như khi đưa con đến công viên hay cùng nằm trên chiếc giường ấm áp đọc sách... \n"}