{"Link": "https://vnexpress.net/doi-song/5-do-choi-khien-tre-nho-de-gap-nguy-hiem-3984868.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-20&vn_term=Desktop", "Title": "\n5 đồ chơi khiến trẻ nhỏ dễ gặp nguy hiểm ", "Content": "Hạt nở, bom thối, con quay, bóng bay khí hydro... đều trở nên nguy hại nếu như trẻ không được bố mẹ hướng dẫn chơi.  \n \nĐây không phải trường hợp duy nhất trẻ nuốt phải hạt từ tính trong bộ đồ chơi có tên Buckyball (Nam châm xếp hình). Gần đây một bé gái 3 tuổi khác ở huyện Bình Nguyên, thành phố Mai Châu, tỉnh Quảng Đông cũng phải nhập viện cấp cứu vì có 6 viên bi sắt nhỏ nằm trong ruột non và ruột già. \n\"Một số dị vật khi nuốt vào dạ dày sẽ tự đào thải an toàn. Nhưng các viên bi này lại có từ tính, chúng sẽ hút khi gặp nhau, vì thế trong quá trình di chuyển có thể làm thủng thành ruột\", bác sĩ điều trị cho Na Na nói. \n'Bom thối' \nGần nửa năm trước, một học sinh đến từ tỉnh Quảng Đông đã phải nhập viện do ngộ độc khí đồ chơi mang tên \"bom thối\". Đồ chơi này có vỏ ngoài bằng nilon, hình chữ nhật, khi nổ thì hôi thối nồng nặc và tồn tại rất lâu trong không khí.  \nMùi hôi của đồ chơi này chính là từ khí Hydro sulfua độc hại, hít một lượng nhỏ có thể gây khó chịu. Nếu hít quá nhiều có thể gây hôn mê, thậm chí tử vong. \nHạt nở \nNăm 2017, bệnh viện Nhi đồng Tề Lỗ thuộc Đại học Sơn Đông tiếp nhận một bé trai bụng chướng to, miệng liên tục nôn mửa. Khi tiến hành kiểm tra, các bác sĩ phát hiện ra cậu bé này đã nuốt rất nhiều hạt nở - là những hạt nhựa li ti đủ các màu sắc, khi ngâm vào nước, chúng sẽ trương nở to lên gấp nhiều lần. \nTheo các chuyên gia, nếu bị trẻ nuốt phải, chúng có thể gây tắc nghẽn trong cơ thể của trẻ, dẫn tới các vấn đề như nôn mửa, đau bụng, táo bón. \nCon quay Fidget spinner \nNăm ngoái một cậu bé người Australia khi ném con quay Fidget spinner lên không trung, không may đồ chơi này cứa ngang mắt, khiến mắt bị hỏng hẳn. \nFidget spinner có cấu tạo đơn giản gồm ba cánh quạt xoay quanh một trục, được làm bằng nhựa hoặc thép, có loại khi quay có ánh đèn nhấp nháy hay phát ra âm thanh. Cách chơi rất đơn giản, chỉ việc dùng tay xoay phần quạt cho quay. \nTuy nhiên, một thí nghiệm đã chứng minh rằng, với tốc độ quay khá cao, Fidget spinner dễ dàng phá vỡ lớp vỏ trứng hoặc xuyên thủng thùng giấy dày 3mm. \nBóng bay hydro \nTrước đó, cuối năm 2017, tại thành phố Trường Sa, tỉnh Hồ Nam xảy ra vụ nổ khiến một bé gái bị bỏng hoàn toàn mặt và ngực. Nguyên nhân là cô bé 7 tuổi được anh trai cho một trái bóng bay hydro. Nhặt được một chiếc bật lửa trên đường, cô bé đã bật lên và quả bóng phát nổ. \nTheo bác sĩ chữa trị cho cô bé thì khí hydro nhẹ, cấu trúc phân tử bé nên bơm vào bóng bay thẩm thấu cực nhanh, nếu gặp nguồn nhiệt như lửa hoặc dưới trời nắng nóng, chúng có thể phát nổ. \"Đặc biệt khi nổ, chất nhựa trong bóng sẽ dính vào da, khiến độ bỏng của người tiếp xúc càng nặng nề\", vị bác sĩ cho hay. \n"}