{"Link": "https://vnexpress.net/doi-song/con-gai-trieu-phu-bat-khoc-khi-song-cung-nha-ngheo-3984909.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-14&vn_term=Desktop", "Title": "\nCon gái triệu phú bật khóc khi sống cùng nhà nghèo ", "Content": "Quen với các bữa tiệc sang trọng và đi bằng máy bay riêng, Melissa, 21 tuổi, con gái một triệu phú, bật khóc vì trải nghiệm nghèo khổ. \nĐã tốt nghiệp đại học, nhưng Melissa, ở hạt Kent, Anh vẫn được người bố triệu phú hỗ trợ tài chính. \nCô có ít nhất 3 kỳ nghỉ trong một năm, từng đến Florida, Mỹ, 30 lần và đã quen với việc di chuyển bằng máy bay riêng. Melissa không bao giờ phải suy nghĩ khi chi 2.000 bảng chỉ để mua một chai rượu sâm banh, 2.500 bảng để mua một đôi giày hiệu. Cô vui chơi trên du thuyền, uống cocktail đắt tiền và đi spa thường xuyên. \nTuy nhiên, muốn có trải nghiệm thú vị, Melissa quyết định cùng bà Pam và gia đình bà ở xứ Wales tổ chức một chuyến cắm trại - chuyến đi họ đã phải mất 4 tháng mới tiết kiệm được chi phí. \nKhi đặt chân đến nhà ga xe lửa ở xứ Wales trong một ngày mưa để gặp vợ chồng bà Pam, con gái 23 tuổi và đứa cháu trai 3 tuổi, Melissa tỏ ra không mấy hào hứng.  \nTrước đây, khi đi du lịch, cô sẽ chọn ngày có nắng đẹp và chỉ bị ướt khi đi bơi, và lúc đó đã có sẵn máy sấy tóc. Còn lần này, con gái triệu phú đi cắm trại khi một cơn bão ập đến. \nGia đình bà Pam không đủ tiền thuê nhà nên cô phải ngủ lều trong một đêm mưa tầm tã. Melissa vật lộn cả đêm vì lạnh, ướt và cái lều quá chật chội. \nSáng hôm sau, tâm trạng tồi tệ của con gái triệu phú không thay đổi, cô cho biết mình chỉ ngủ được hai tiếng, lưng và cổ đều bị đau. Melissa tỏ ra khó chịu vì xung quanh lộn xộn, bụi bẩn và nhà vệ sinh không ai dọn. \n\"Vào ngày nghỉ, tôi dọn phòng 3 lần một ngày. Còn bình thường, phòng lộn xộn tôi sẽ gọi người đến dọn dẹp chứ không để thế này\", cô giải thích. \nBữa sáng của Melissa chỉ là một gói ngũ cốc, thứ trước đây chưa từng phải ăn. \"Tôi thường ăn bữa sáng kiểu Anh với xúc xích, thịt xông khói, trứng, bánh mỳ nướng kiểu Pháp và trái cây. Đầu bếp sẽ nấu và người giúp việc sẽ bê lên tận bàn ăn cho tôi\", con gái triệu phú kể. \nĐể thử thách khả năng tài chính của Melissa, gia đình Pam đưa cho cô 30 bảng Anh để chi phí cho mọi hoạt động của bé trai 3 tuổi và bữa cơm cho tất cả các thành viên trong một ngày. \n\"Thực sự rất khó, tôi ước mình có thể sử dụng tiền của mình ngay lúc này. Nếu được thế, tôi sẽ cho Jayden một trải nghiệm thật khác biệt. Tôi xin lỗi vì đã không nhận ra mình may mắn thế nào khi luôn có mọi thứ mình muốn\", cô bật khóc. \nMelissa quyết định đưa mọi người ra bãi biển. Họ xây lâu đài cát với chiếc thùng cô mua ở cửa hàng quà tặng có giá 2,5 bảng. Melissa và cậu bé 3 tuổi ăn kem hết 16 bảng Anh nên bị bà Pam phàn nàn. \nSau đó, họ đến công viên quốc gia nhưng chỉ dám chơi các trò miễn phí. Còn lại chưa đầy 12 bảng, Melissa phải mua được bữa tối cho cả nhà. Cô quyết định chọn mỳ ống và món tráng miệng, tổng hết 9 bảng. \nDù vật lộn vì thiếu thốn, chính thái độ điềm tĩnh của gia đình bà Pam đã khiến Melissa phải thay đổi suy nghĩ. Trong một tuần trải nghiệm, cô gái 21 tuổi nhận ra mình có thể vui vẻ mà không cần phải chi quá nhiều tiền.  \n\"Những thứ xa xỉ đã làm tôi hoa mắt và trải nghiệm vừa qua như một cú tát, một hồi chuông giúp tôi thức tỉnh. Tôi nhận ra mình thật may mắn khi có được mọi thứ mình muốn\", cô nói. \n"}