{"Link": "https://vnexpress.net/doi-song/ly-do-ban-chua-hai-long-voi-ngoi-nha-hien-tai-3983781.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-19&vn_term=Desktop", "Title": "\nLý do bạn chưa hài lòng với ngôi nhà hiện tại ", "Content": "Nhiều người không ưng ý ngôi nhà đang ở chủ yếu do thiết kế, bố cục sắp xếp, không gian ngột ngạt, vì chưa tính toán kỹ lúc xây dựng. \nNhững thông tin được ghi nhận từ  \nTổng cộng 7.300 người tham gia trả lời. Khoảng 71% người cho rằng họ đang sống trong ngôi nhà không như mong muốn, cụ thể 25% chưa thỏa mãn với không gian sống hiện tại, 46% đánh giá bình thường. Bởi thiết kế, bố cục không gian nhà, sự thông thoáng góp phần mang đến sự tiện nghi, thoải mái, tăng trải nghiệm cho gia đình; nhưng ngôi nhà đang ở của nhiều người chưa đạt được các tiêu chí đó. \nChính việc chưa hài lòng nên thang điểm đánh giá chỉ dừng lại ở mức trung bình 5,83/10 điểm. Trong đó, mức điểm của người miền Bắc là cao nhất (5,9 điểm) so với điểm trung bình trên cả nước, miền Nam là thấp nhất (5,76 điểm). \nVới nhiều năm kinh nghiệm trong lĩnh vực thiết kế xây dựng nhà ở, đại diện thương hiệu xi măng Fico-YTL lý giải nguyên nhân của sự khác biệt này đến từ nhiều yếu tố như địa hình, khí hậu, cách thiết kế, xây dựng nhà và phong cách sống. Địa hình đất mềm xốp ở khu vực phía Nam và khí hậu mưa nhiều thường gây khó khăn cho việc xây dựng nhà cửa, khiến ngôi nhà không đủ vững chãi qua thời gian. \nSố điểm đánh giá còn do lối sống, văn hóa khác biệt giữa hai miền Nam, Bắc chi phối. Vị đại diện cho biết thêm, người miền Nam phóng khoáng và ít để tâm đến tiểu tiết nên trong quá trình xây dựng thường quan tâm thiết kế tổng thể và ngân sách phù hợp. Sau một thời gian sinh sống, chính những vấn đề phát sinh ảnh hưởng đến sinh hoạt hàng ngày khiến họ chưa hài lòng về chỗ ở. \nNhiều gia đình mong có thể cải thiện, xây dựng căn nhà vững chắc để nhiều thế hệ có thể cùng sinh sống, nghỉ ngơi, quây quần. Họ cho rằng không gian sống lý tưởng giúp gia đình gắn kết, xích lại gần nhau, cảm thấy có nhiều năng lượng và khỏe mạnh hơn. \nKhảo sát cũng cho thấy, 3 yếu tố hàng đầu khiến nhiều gia đình gặp khó khăn khi xây dựng là việc kiểm soát chi phí, tìm ý tưởng thiết kế và nhà thầu đáng tin cậy. Phần lớn các gia đình tìm kiếm ý tưởng thiết kế từ việc quan sát những nhà ở xung quanh, hiếm khi được kiến trúc sư tư vấn. \nKhi nói về tổ ấm trong mơ dựa theo 10 tiêu chí, 80% người đặt yếu tố an toàn lên hàng đầu, kế đến là sự thoáng mát (khoảng 79%), kiên cố và vững chãi dưới điều kiện thời tiết khắc nghiệt (khoảng 76%), không gian riêng tư cho mỗi gia đình (khoảng 62%). \nCó 4/5 người trong cuộc khảo sát đồng tình rằng nền móng là một trong những yếu tố quan trọng nhất với căn nhà. 7.300 người trả lời khảo sát đưa ra lý do muốn nền móng vững chắc nhằm bảo vệ cả nhà; chống chọi được với thủy triều, ngập nước; bền vững trong suốt ba thế hệ. Để giải quyết vấn đề này, các nhà thầu uy tín thường lựa chọn nguyên vật liệu chất lượng và phù hợp với ngân sách nhằm xây dựng căn nhà nhanh chóng, bền vững hơn. \n"}