{"Link": "https://vnexpress.net/doi-song/me-ha-noi-ren-con-kieu-nha-binh-3983207.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-26&vn_term=Desktop", "Title": "\nMẹ Hà Nội rèn con kiểu nhà binh ", "Content": "Vừa bay 3 chặng đến Malaysia, chị Ngà yêu cầu các con đi đến núi Kinabalu ngay trong đêm, leo nửa đường thì Sơn, 8 tuổi, xuống sức.  \nCậu bé quỳ gối nghiến chặt răng vì đau chân. Chị Ngà nói: \"Mình đã gần đến đích rồi con à, không thể quay lại\". Chị giơ nắm đấm tay, cho con thấy sự quyết đoán. \nTrời tối sương lạnh, 3 con trai của chị Ngà vẫn tiếp tục. Nhìn vào mắt các con, chị tin rằng con mình làm được nhiều hơn thế. Cuối cùng, Sơn cùng hai anh cũng đến được độ cao 3.500 mét vào nửa đêm hôm sau. Những đứa trẻ chạy đến, đứa ôm mẹ, đứa đấm lưng, xoa chân...  \nĐó là vào tháng 2/2016, 5 năm sau khi cậu bé Phạm Hoàng Sơn bắt đầu được mẹ - chị Nguyễn Ngọc Ngà, 42 tuổi, phường Cổ Nhuế, quận Bắc Từ Liêm - rèn theo kiểu 'nhà binh'. \nSáng sớm mùa thu, sương còn mờ, đã nghe thấy tiếng \"một, hai\" của chị Ngà dẫn 3 cậu con trai chạy bộ quanh khu đô thị quận Bắc Từ Liêm. Dáng người bà mẹ không quá cứng cáp, nhưng giọng nói chắc nịch. Để có những buổi tập luyện như vậy, chị đã nghỉ việc tại cơ quan nhà nước từ năm 2011, về kinh doanh tự do, để có nhiều thời gian cho con. \nChốc chốc, chị lại gọi tên vài món ăn để các con chạy hăng hơn, sớm được về ăn. Mỗi ngày 10 km đối với các cậu bé chỉ là \"điểm tâm nhẹ\". Bất kỳ cậu con trai nào có dấu hiệu tăng cân, mỗi chiều đi học về phải lao vào máy chạy 30 phút. Chị Ngà đứng bên cạnh con cầm sẵn roi mây, mặt hằm hằm. Các con hùng hục chạy tiếp. \nCác con chị đi ra ngoài trong bán kính 5 km đều phải cuốc bộ. Nếu đi xa hơn, chị khuyến khích con đi xe buýt. Để chắc chắn các con không lười, chị Ngà chạy theo sau. Có hôm nắng gay gắt, cậu út bị say nắng, chị vội chạy lại cho con uống nước điện giải. Dù trong lòng lo lắng, nhưng không vỗ về con, chị nói \"Không được yếu đuối\". \nTừng tiếp xúc nhiều với người Nhật ở cơ quan cũ, chị Ngà ấn tượng việc trẻ em Nhật phải tự vệ sinh cá nhân khi mới một tuổi, tự đi học, tự làm mọi thứ vừa sức. Thậm chí, để chế ngự nỗi sợ, người Nhật còn cho học sinh tiểu học đến bãi tha ma giữa đêm trải nghiệm. Quá khứ gần 20 năm ốm yếu, bệnh tật đã hằn trong tâm trí, chị khao khát áp dụng những bài học này cho con. \n\"Có thể các con không khỏe, nhưng chỉ cần có tinh thần thép, các con sẽ luôn chiến thắng bản thân\". Ngoài những lời động viên như vậy, chị luôn phải tập luyện đều đặn, chơi bóng rổ, bóng đá với các con 1-2 tiếng mỗi ngày. \"Nhìn vợ cứ lạch bạch chạy đá bóng với con, tôi cứ buồn cười\", anh Phạm Văn Việt (49 tuổi), chồng chị Ngà, nói. \nRa sân bay quốc tế, bà mẹ để các con tự làm mọi thủ tục. Có lần sang Australia, Sơn không chịu dậy khi cả nhà đi ăn, chị để con lại. Tỉnh dậy không thấy ai, cậu khóc thét. Cuối cùng, nhờ mảnh giấy ghi địa chỉ của mẹ, cậu bé 9 tuổi phải tự đi đổi tiền, tự hỏi đường, rồi bắt taxi đến nhà hàng. \nThấy vợ hay \"bỏ mặc\" con như vậy, anh Việt đôi khi nóng mặt, bảo \"em đừng khắc nghiệt với con quá, kẻo chúng lại đâm ra ghét mẹ\". Chị Ngà thủng thẳng \"nếu ghét mẹ mà làm cho chúng sống khỏe mạnh và tự tin thì cũng chẳng sao\". Lý lẽ của vợ đa phần rất thuyết phục nên anh Việt giao toàn quyền dạy con cho chị. \nChị Ngà không cho các con tắm nước nóng khi nhiệt độ trên 15 độ C, vì tin rằng điều này làm tăng sức đề kháng cho con. Có hôm Sơn đi học về lén bật máy nóng lạnh, mẹ cậu liền lấy cây roi mây đánh 'bép' vào mông, nhẹ nhưng đủ để cậu không dám tái phạm. \n \nDù nghiêm khắc, nhưng chị Ngà không bao giờ trách mắng con. \"Con có thể sai nhưng hãy cố gắng làm tốt hơn\" là câu quen thuộc chị nói với những đứa trẻ nhà mình khi chúng mắc lỗi. Vì thế, các con không có sự xa cách với mẹ. Con trai lớn của chị đã vào cấp 3, nhưng chuyện dậy thì hay buồn bã đều không ngại tâm sự với mẹ. \n\"1-2 năm đầu vào chế độ luyện tập, các con trách mẹ 'ác và lắm điều'. Nhưng tôi quyết không thay đổi phương pháp này vì tin rằng nó tốt cho các con\", chị Ngà kể. Ngoài khám sức khỏe định kỳ, cả năm chị gần như không phải đưa con đến bệnh viện, sổ khám bệnh của các con để mốc. Con cả của chị từng tự ti về thân hình to tròn, nhưng giờ đã vui vẻ giao tiếp với bạn bè với thân hình chắc gọn. \nMỗi năm, gia đình chị có ít nhất 3 chuyến thiện nguyện đến vùng xa như Cao Bằng, Lạng Sơn... Chị cho con lội trong sình lầy, bước trên những vách núi lởm chởm, trò chuyện và tặng quà cho người dân. \n\"Sống như người trên vùng cao hay rừng sâu mới cảm thấy bố mẹ rèn em cũng chưa thấm thía gì những khắc nghiệt ở đây\", cậu bé Sơn chia sẻ, cười tít mắt. \nThạc sĩ Tâm lý học Đỗ Thị Thu, giảng viên một trường đại học lớn tại Sài Gòn, cho rằng, việc bố mẹ rèn con kiểu cứng rắn như chị Ngà không phải là điều xấu. Tuy nhiên, cách dạy này cũng dễ gây tổn thương tâm lý cho con trẻ nếu như không khéo léo. \nĐể tăng cường sức khỏe, các binh sĩ hải quân của Mỹ thường dành thời gian ngâm mình dưới nước lạnh sau khi tập luyện. Nhưng theo lương y Bùi Hồng Minh (Phó Chủ tịch Hội Đông y Ba Đình, Hà Nội), việc dùng nước lạnh khi tắm cần tùy thuộc cơ địa từng người. Người có sức khỏe yếu, người ốm, người già, trẻ nhỏ không nên dội nước lạnh để tắm, nhất là vào thời điểm tiết trời lạnh sâu. \n"}