{"Link": "https://vnexpress.net/doi-song/nguoi-mau-tuong-minh-e-vi-qua-dep-3984882.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\nNgười mẫu tưởng mình ế vì quá đẹp ", "Content": "Jenna Thompson từng nghĩ mình đẹp nên không tìm được đàn ông chân thành, nhưng lý do thực sự là hồ sơ hẹn hò của cô quá \"ảo\". \nNgười mẫu bikini Jenna Thompson, 36 tuổi, đến từ Essex từng xuất hiện trên chương trình \"This Morning\" vào tháng 5, xoay quanh chủ đề \"Nỗi khổ của người đẹp trong tình yêu\". Lúc đó cô cho rằng vì diện mạo của mình hấp dẫn và sự nghiệp thành công nên khiến đàn ông tốt e ngại. Ngược lại, cô dễ dàng thu hút những \"bad boy\". \n\"Tôi nghĩ mình đẹp nên hấp dẫn những người đàn ông chạy theo vẻ đẹp bề ngoài và tôn sùng sự gợi cảm. Nhưng điều mà họ tìm kiếm không phải là sự nghiêm túc trong quan hệ tình cảm\", cô nói. Jenna là phụ nữ độc thân, đang nuôi hai con nhỏ 5 tuổi và gần 2 tuổi. \nKhi chương trình phát sóng, cô đã hứng cả \"rổ gạch đá\". Mọi người cho rằng cô quá tự phụ. \nChuyên gia hẹn hò Sami Wunder - người đã kết nối 145 cuộc hôn nhân trong 3 năm qua - đã liên hệ với Jenna Thompson. Trong bài báo mới đây \nSai lầm nằm ở hồ sơ hẹn hò của cô - nơi đăng tải những bức ảnh bikini, hình xăm và mô tả về bản thân giống như cô đang tìm kiếm một người yêu cuồng nhiệt. Hồ sơ như vậy chỉ thu hút được những \"bad boy\". \nSami Wunder tư vấn Jenne cách tạo lại hồ sơ đời thường hơn, bằng việc thêm hình ảnh trong những chiếc váy đẹp và đi bộ giữa thiên nhiên. Hồ sơ chắc chắn phải đề cập đến hai đứa con và chúng quan trọng với cô như thế nào. \nCách này có hiệu quả ngay lập tức. Rất nhiều người gửi tin nhắn làm quen, đề nghị hẹn hò với cô. Hiện Jenna đã tìm được đối tác tiềm năng mà cô từng nghĩ \"ngoài tầm với\" và có ý định gắn bó lâu dài. \n\"Tôi học được rằng thẳng thắn và minh bạch là cách tốt nhất để tìm một người phù hợp với cuộc sống của mình. Lúc đầu tôi sợ bị đánh giá về việc làm mẹ đơn thân. Suy nghĩ đó thật sai lầm. Bạn phải thẳng thắn với chính mình - rồi mọi người sẽ coi bạn là chính xác những gì bạn trưng ra với họ\", Jenna nói. \n"}