{"Link": "https://vnexpress.net/doi-song/thien-tai-toan-hoc-tro-thanh-ke-danh-bom-hang-loat-3984804.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-13&vn_term=Desktop", "Title": "\nThiên tài toán học trở thành kẻ đánh bom hàng loạt ", "Content": "Cơ hội học tập tại Harvard - ngôi trường danh giá hàng đầu thế giới - đối với Ted Kaczynski cuối cùng lại trở thành sai lầm khủng khiếp. \nVới IQ 160, Ted Kaczynski vào Đại học Harvard khi mới 16 tuổi, dù chưa thực sự sẵn sàng về mặt tinh thần. Và đây chính là bước ngoặt thay đổi cuộc đời một thiên tài. \nSinh ra ở Chicago năm 1942, Ted Kaczynski trải qua tuổi thơ khá êm đềm, được bố mẹ yêu thương và em trai David ngưỡng mộ. Ted chơi kèn trombone, sưu tập tiền xu. Cậu trầm tính, nhạy cảm, hay xấu hổ nhưng yêu động vật và thiên nhiên. \nNgay từ bé, Ted đã rất xuất sắc. Một người bạn gia đình là nhà tâm lý học trẻ em Ralph Meister đo trí thông minh của Ted lúc cậu 6 tuổi và phát hiện IQ trong khoảng 160 và 170. \"Thằng bé là thiên tài\", Meister đánh giá. \nTuy vậy, vài người hàng xóm thấy điều khác. \"Ted là một người cô độc\", Emily Butcher, giờ đã hơn 90 tuổi, kể. \"Thằng bé toàn đi cúi đầu xuống\". \nWanda, mẹ của Ted, xuất thân từ gia đình nhập cư nghèo khổ. Bà tin rằng giáo dục là con đường mở ra cuộc sống tốt đẹp hơn nên thúc ép hai con học hành. Theo lời LeRoy Weinberg, hàng xóm cũ của gia đình Kaczynski, Ted và David chẳng bao giờ ra ngoài chơi mà ở nhà, đọc sách và chơi cờ vua.  \nNăm 1957, Ted tốt nghiệp trung học ở tuổi 15, sớm hơn 2-3 năm so với bình thường. Vợ chồng Wanda khuyến khích con trai ghi danh vào Harvard và một năm sau, cậu bé được nhận, thậm chí giành học bổng. \nNăm đầu tiên ở Harvard, Ted sống trong khu nhà dành riêng cho những sinh viên trẻ, kém trưởng thành nhất. Sự tách biệt khiến cậu hướng nội hơn, gần như không có bạn, nếu không lên lớp thì ở lỳ trong phòng hoặc thư viện.  \n\"Họ đã đóng gói và gửi cậu ấy đến Harvard dù cậu ấy chưa sẵn sàng. Cậu ấy thậm chí chưa có bằng lái xe\", một bạn học của Ted tiết lộ với  \nChưa kể, thời điểm đó, phần lớn sinh viên Harvard xuất thân từ gia đình giàu có, danh giá. Ted Kaczynski, một đứa trẻ con nhà bán xúc xích, khoác lên mình chiếc áo khoác kẻ cũ kỹ, đối mặt với những nam sinh vận complê, thắt cà vạt. \n \nTheo yêu cầu của đội ngũ nghiên cứu, Ted đến phòng thí nghiệm của giáo sư Murray, viết bài luận về niềm tin, giá trị và lý tưởng cá nhân. Một luật sư ẩn danh nhận các bài luận này và trực tiếp tranh luận với Ted kèm theo những lời chê bai, giễu cợt. \nCác tình nguyện viên nghĩ rằng họ đang tranh luận về triết học nhưng mục đích thực sự của nghiên cứu là đo ảnh hưởng của stress đến tâm trí. Các nhà khoa học theo dõi chỉ số sinh học và phản ứng của Ted, quay phim ghi lại sự tức giận, xấu hổ sau đó phát cho cậu sinh viên xem. Ted Kaczynski mô tả đó là \"trải nghiệm tồi tệ nhất cuộc đời\" nhưng vẫn tham gia nghiên cứu ba năm, tương đương 200 giờ. \"Tôi muốn chứng minh mình có thể chịu được, rằng tôi không thể bị hủy hoại\", Ted lý giải. \nGiáo sư Arthur Dobrin từ Đại học Hofstra, nhận định Ted đã rời Harvard với \nNăm 1962, Ted Kaczynski tốt nghiệp cử nhân Đại học Harvard. Cậu lần lượt nhận bằng thạc sĩ và tiến sĩ Toán tại Đại học Michigan vào năm 1964 và 1967. Trí tuệ của Ted gây ấn tượng mạnh với các giáo sư. \"Nói cậu ấy thông minh thôi là chưa đủ\", George Piranian, một trong các thầy giáo dạy Ted ở Michigan nhận xét.  \nĐối với Ted, thời gian ở Michigan không hề tốt đẹp. Cậu ăn một mình, không bao giờ đi đến các buổi họp mặt, chỉ nói chuyện với người khác nếu cần trao đổi về toán học, cũng không nhờ đến sự giúp đỡ của thầy giáo mà tự mình mày mò. Tệ hơn, trong đầu Ted thường xuyên vang lên tiếng hàng xóm nói xấu mình khi nằm trong phòng. Cậu nghĩ cách duy nhất để chạm vào phụ nữ là trở thành phụ nữ nên tới trung tâm sức khỏe ở trường để thảo luận về phẫu thuật chuyển giới. \nLúc ngồi chờ bác sĩ tâm thần, Ted thay đổi ý định, bất chợt nảy ra ham muốn giết người. Sau này, Ted kể: \"Sự vô vọng đã giải phóng tôi, tôi không quan tâm đến cái chết nữa. Tôi nói với bản thân rằng mình có thể thoát khỏi lối mòn và làm những thứ liều lĩnh, vô trách nhiệm, độc ác\".  \nỞ tuổi 25, Ted trở thành giảng viên toán trẻ nhất ở Đại học California song hay bị sinh viên than phiền vì thiếu kiên nhẫn. Năm 1969, Ted đột ngột nghỉ việc. \nTed nói với gia đình tiến bộ công nghệ là thảm họa đối với nhân loại nên không muốn làm giáo sư toán nữa. Nghe thế, David rất ngưỡng mộ anh trai, còn vợ chồng Kaczynski sẵn sàng chu cấp cho con. Dù vậy, Wanda vẫn lo lắng Ted \"đang chạy trốn khỏi cái xã hội mà nó không biết cách hòa hợp\". \nTed cùng David mua một mảnh đất rộng 1,4 mẫu ở ngoại ô Lincoln, Montana, không quá xa rừng quốc gia Flathead. Năm 1971, Ted xây một cabin nhỏ, không điện nước, ở đó đọc sách, học kỹ năng sinh tồn, đi săn, tìm hiểu các loại cây ăn được và lai giống cà rốt mới. \nDavid định xây cabin giống Ted nhưng sớm nhận ra mình không phù hợp với cuộc sống \"ghét văn minh\". Năm 1973, David từ biệt Ted, đến Iowa làm giáo viên.  \nBan đầu, Ted vẫn giữ liên lạc với bố mẹ và em trai. Cuối những năm 1970, Ted cáo buộc bố mẹ đã ngược đãi mình về cảm xúc, lời nói và quá đề cao chuyện học tập. Anh ta tiếp tục viết thư cho David đến cuối thập kỷ 1980, lúc em trai lập gia đình.  \nCàng ngày, Ted càng hoang tưởng nặng. Mỗi lần thất vọng chuyện gì đó, Ted lại cảm thấy tim loạn nhịp và nghĩ rằng sức khỏe của mình đang đi xuống. Ted đi khám, được bác sĩ kết luận hoàn toàn bình thường nhưng không tin. Anh ta mua máy đo huyết áp và gửi chỉ số của mình cho bác sĩ 6 tháng một lần suốt 5 năm.Ted cũng tìm cách điều trị sức khỏe tâm thần song không đủ tiền trả phí, chưa kể nơi ở của bác sĩ quá xa trong khi anh ta chỉ có xe đạp. \nNgày 25/5/1978, Ted Kaczynski gửi đi quả bom tự chế đầu tiên. Tổng cộng, suốt 17 năm, anh ta gửi 24 quả bom tới khắp nước Mỹ, khiến 3 người chết và 23 người bị thương. Nạn nhân được lựa chọn ngẫu nhiên từ học giả, giám đốc điều hành hãng hàng không đến chủ cửa hàng máy tính. \nMỗi quả bom của Ted đều được làm thủ công từ rác thải công nghiệp và gỗ, độc nhất vô nhị. Chúng có điểm chung là hàn hoặc khắc chữ cái \"FC\", viết tắt của \"Freedom Club\". Quả bom sau mạnh hơn, ngụy trang tốt hơn và nguy hiểm hơn quả bom trước. \nNăm 1995, không lâu sau cái chết của Gilbert Murray - nạn nhân cuối cùng, Ted gửi thư đến các tòa soạn báo, hứa sẽ dừng hoạt động khủng bố nếu tờ  \nTed đe dọa nếu không tòa báo nào đăng, anh ta sẽ tiếp tục gửi bom. Cuối cùng, cơ quan điều tra quyết định cho xuất bản bài luận, với hy vọng ai đó sẽ nhận ra kẻ khủng bố qua cách hành văn. \nTrước khi  \nĐể chiều lòng vợ, David đồng ý so sánh bài luận trên báo với những lá thư mà Ted từng gửi. Cuối cùng, anh nhận ra khả năng anh trai mình đứng đằng sau loạt vụ khủng bố là 50-50. David quyết định gọi FBI. \nTed rất nỗ lực để không bị bắt, luôn luôn cải trang lúc ra ngoài. Tuy nhiên, thứ mà Ted không thể che giấu chính là bản ngã của mình. \nNgày 3/4/1996, Ted bị bắt tại nhà gỗ. Cơ quan điều tra phát hiện các thành phần chế tạo bom, 40.000 trang báo xoay quanh chủ đề đánh bom và một quả bom chuẩn bị được gửi đi. Họ cũng tìm thấy bản thảo  \nTed bị truy tố tội vận chuyển trái phép, chế tạo bom và giết người. Nhiều nhà tâm lý học và bác sĩ tâm thần chẩn đoán hắn mắc chứng tâm thần phân liệt nhưng Ted phủ nhận. Kẻ đánh bom kể rằng hai nhà tâm lý học thường xuyên đến trại giam đã khẳng định hắn không tâm thần. \nLuật sư ban đầu của Ted là Michael Donahoe và Judy Clarke muốn viện cớ bệnh tâm thần để tránh án tử hình song Ted không chịu, thậm chí sa thải họ. Năm 1998, Ted thoát khỏi án tử bằng cách nhận mọi tội lỗi và chấp nhận án tù chung thân không ân xá. \nTheo tiến sĩ Stephen A. Diamond (Mỹ), nhà tâm lý pháp y hiện làm việc cho tờ  \nTed Kaczynski hiện thụ án tại một siêu nhà tù dành cho tội phạm cực kỳ nguy hiểm ở Florence, Colorado. Được hỏi có sợ mất trí ở trong tù hay không, Ted trả lời: \"Tôi chỉ sợ năm tháng trôi qua sẽ khiến mình quên đi kỷ niệm về những rặng núi, rừng cây và đánh mất cảm giác tiếp xúc với thiên nhiên hoang dã. Tôi không sợ họ sẽ phá hủy tâm hồn mình\".  \n"}