{"Link": "https://vnexpress.net/suc-khoe/be-gai-4-tuoi-hien-tuy-cuu-em-trai-3984834.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-19&vn_term=Desktop", "Title": "\nBé gái 4 tuổi hiến tủy cứu em trai ", "Content": "Khloe là người duy nhất trong gia đình có tủy xương phù hợp, trở thành người hùng cứu mạng cậu em Colton chỉ mới 4 tuần tuổi.  \nColton được phát hiện bị suy giảm miễn dịch kết hợp nghiêm trọng (SCID) khi mới một tuần tuổi. Các bác sĩ cho biết cách duy nhất cứu sống Colton là ghép tủy. \nChị của Colton, Krissy và Khloe là hai người đầu tiên trong nhà làm xét nghiệm tìm tủy xương tương thích. Bà Kayla Land cho biết trái ngược với mong chờ chị cả Krissy được chọn là người hiến tủy, người có tủy xương phù hợp là cô con gái 4 tuổi Khloe. \nKhloe rất hoảng sợ, lo lắng khi biết mình sẽ phải phẫu thuật lấy tủy. Kayla và chồng cho biết họ gần như tuyệt vọng khi một đứa con trong trạng thái hoảng loạn trước ngày hiến tủy, một đứa con lại rất cần được ghép tủy để sống sót. Bố mẹ nhiều lần động viên, giải thích cho Khloe hiểu \"Chỉ con mới có thể cứu sống Colton\", bé gái mới đồng ý.  \nĐầu tháng 9, ca hiến và ghép tủy của Khloe và Colton diễn ra tại Bệnh viện Nhi OHSU Doernbecher, Portland. Ngày 17/9, Kayla chia sẻ hình ảnh Khloe và Colton trên giường bệnh, sức khỏe cả hai chị em đang dần hồi phục.  \nCác bác sĩ cho biết lượng tủy xương Khloe hiến đủ để làm thêm hai ca ghép nữa. Bác sĩ sẽ đông lạnh lượng tủy còn lại này, phòng trường hợp Colton cần ghép thêm tủy trong tương lai.   \nSCID, hay hội chứng bubble boy, là một dạng đột biến di truyền hiếm gặp. Những người mắc bệnh này cơ thể gần như không có khả năng chống lại bất cứ căn bệnh nào, kể cả bệnh thông thường nhất do hệ thống miễn dịch bị tổn hại.   \nTheo Viện Truyền nhiễm và Dị ứng Quốc gia Mỹ, trẻ sơ sinh mắc SCID có vẻ khỏe mạnh khi mới sinh ra, nhưng thực chất cơ thể rất dễ mắc các nhiễm trùng nghiêm trọng, nguy hiểm đến tính mạng đặc biệt các nhiễm trùng do virus gây ra. Phương pháp chữa trị tiêu chuẩn của SCID là cấy ghép tế bào, đối tượng hiến lý tưởng nhất là anh chị em ruột của bệnh nhân. \n"}