{"Link": "https://vnexpress.net/suc-khoe/benh-nhan-bi-vi-khuan-whitmore-can-mui-thoat-chet-3984954.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-13&vn_term=Desktop", "Title": "\nBệnh nhân bị vi khuẩn Whitmore cắn mũi thoát chết ", "Content": "Sau hơn 3 tuần điều trị tích cực, bệnh nhân 49 tuổi ở Bắc Kạn bị vi khuẩn Whitmore gây tổn thương mũi đã ổn định sức khỏe. \nBác sĩ Đỗ Duy Cường, Giám đốc Trung tâm Bệnh nhiệt đới, Bệnh viện Bạch Mai, cho biết trường hợp này, trong giai đoạn tấn công, bệnh nhân được điều trị bằng phác đồ kháng sinh đặc hiệu truyền tĩnh mạch liều cao. Các bác sĩ cũng đã hội chẩn với nhiều chuyên khoa trong bệnh viện như Nội tiết - Đái tháo đường, Tai mũi họng, Cơ xương khớp, Vi sinh... để theo dõi, phối hợp điều trị bệnh nền và giải quyết các tổn thương tại chỗ, đặc biệt là chăm sóc vết thương hàng ngày nhằm bảo tồn cánh mũi. \nSau một tuần điều trị, các dấu hiệu của bệnh đã bắt đầu thuyên giảm: sốt giảm dần, cánh mũi se lại, không còn chảy mủ. 3 tuần sau, bệnh nhân cắt sốt, toàn trạng ổn định, ăn ngon miệng, tổn thương ở cánh mũi đã được hồi phục hoàn toàn. Khi các chỉ số xét nghiệm trở về bình thường, ngày 19/9 bệnh nhân được xuất viện để điều trị ngoại trú. \nBệnh nhân này được chuyển bệnh viện tỉnh lên Bệnh viện Bạch Mai ngày 28/8 trong tình trạng sốt cao liên tục. Một tuần trước vào viện, bệnh nhân xuất hiện nhọt ở cánh mũi và có dấu hiệu hoại tử lan rộng, đồng thời xuất hiện thêm ổ áp xe ở khớp cổ chân phải. Tại tuyến dưới, bệnh nhân được chẩn đoán nhiễm trùng huyết do tụ cầu trên nền tiểu đường tuýp 2 và được điều trị kháng sinh rocephin, vancomycin, metronidazol nhưng không đỡ. \nTại Bệnh viện Bạch Mai, dựa vào các dấu hiệu bệnh cảnh lâm sàng và kinh nghiệm nghề nghiệp, các bác sĩ đã cho cấy mủ để tìm nguyên nhân, kết quả dương tính với vi khuẩn Burkholderia pseudomallei (còn có tên gọi là Whitmore). \"Khi đó chúng tôi phải thay đổi hoàn toàn phác đồ điều trị, nếu không bệnh nhân sẽ nguy hiểm tính mạng\", bác sĩ Cường nói. \nTheo bác sĩ Cường, Whitmore không phải là vi khuẩn \"ăn thịt người\" như mọi người lầm tưởng, cũng không gây thành dịch và không lây trực tiếp từ người sang người. Đây là một bệnh nguy hiểm, tỷ lệ tử vong cao nhưng nay đã có kháng sinh đặc hiệu điều trị nên bệnh có thể chữa khỏi hoàn toàn nếu được chẩn đoán và điều trị kịp thời.  \nTheo Cục Y tế dự phòng, Bộ Y tế, bệnh Melioidosis (còn gọi là bệnh Whitmore) do trực khuẩn Gram âm Burkholderia pseudomallei tồn tại trong môi trường tự nhiên gây ra. Khi hít phải hạt nước hoặc bụi có nhiễm vi khuẩn, uống nguồn nước nhiễm khuẩn hoặc tiếp xúc trực tiếp với đất nhiễm khuẩn, đặc biệt là qua xây xước nhỏ ngoài da thì có nguy cơ mắc bệnh. \nNăm 1925 tại Việt Nam ghi nhận ca bệnh Whitmore đầu tiên tại TP HCM, sau đó là Hà Nội, Huế. Bệnh cũng được ghi nhận tại Malaysia, Singapore, Cambodia, Lào, Ấn Độ, miền nam Trung Quốc... Tuy nhiên, căn bệnh này khó lây truyền từ người sang người, ít gặp, không gây thành dịch, nhưng bệnh cảnh thường tiến triển nặng, có tỷ lệ tử vong cao nhất là ở những người có sẵn bệnh nền mãn tính. \nVì khi xâm nhập vào cơ thể người, vi khuẩn sẽ tấn công nhiều cơ quan của cơ thể, gặp nhiều nhất là ở phổi, tiếp đó là các cơ quan nội tạng như gan, thận, tim, cơ, da các tuyến tiêu hóa... Căn bệnh này có thể gặp ở mọi đối tượng, gặp nhiều hơn ở người có nghề nghiệp tiếp xúc trực tiếp và thường xuyên với đất, nước. Bệnh cũng dễ bị mắc ở những người có các bệnh mãn tính như đái tháo đường, bệnh thận, bệnh phổi, suy giảm miễn dịch.... \nKhi nhiễm khuẩn Whitmore, bệnh nhân biểu hiện đa dạng, gồm sốt, với các kiểu như sốt cơn hoặc sốt kèm theo lạnh run, sốt kéo dài, suy hô hấp, loét da, viêm đường tiết niệu, viêm phổi, áp xe ở gan, lách, nhiễm trùng huyết, suy đa phủ tạng. \nHiện chưa có vắc xin phòng bệnh Melioidosis. Vì thế, để phòng ngừa căn bệnh nguy hiểm này, người dân hạn chế tiếp xúc với đất hoặc nước bùn, đặc biệt là những nơi bị ô nhiễm nặng. \nNhững người thường xuyên việc ngoài trời, tiếp xúc với đất và nước bẩn, đặc biệt đối với những người có nguy cơ cao cần sử dụng giày, dép và găng tay. Khi có vết thương hở, vết loét hoặc vết bỏng cần tránh tiếp xúc với đất hoặc nước có khả năng bị ô nhiễm. Nếu bắt buộc phải tiếp xúc thì sử dụng băng chống thấm và cần được rửa sạch đảm bảo vệ sinh. Những người có bệnh mạn tính như tiểu đường, suy giảm miễn dịch cần được chăm sóc, bảo vệ các tổn thương để ngăn ngừa nhiễm khuẩn. \nKhi nghi ngờ nhiễm bệnh cần đến cơ sở y tế để được tư vấn, khám phát hiện, xét nghiệm xác định nhiễm vi khuẩn B. pseudomallei và điều trị kịp thời. \n"}