{"Link": "https://vnexpress.net/suc-khoe/chang-trai-24-tuoi-bi-ung-thu-lach-3984353.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-27&vn_term=Desktop", "Title": "\nChàng trai 24 tuổi bị ung thư lách ", "Content": "Giảm 5 kg trong 2 tháng, sườn trái nổi một khối to, chàng trai đến Bệnh viện Xanh Pôn khám phát hiện u lách khổng lồ. \nCa mổ tiến hành vào đầu tháng 9, các bác sĩ phát hiện khối u lách chiếm hết nửa ổ bụng trái của bệnh nhân kèm nhiều hạch mạc treo lớn, hạch quanh lách, rốn gan, xâm lấn một phần đuôi tụy. Khối u được bóc tách nặng 2,3 kg. \nBác sĩ Ôn Quang Phóng, Khoa Phẫu thuật tim mạch lồng ngực và Đơn nguyên Ung Bướu, Bệnh viện Xanh Pôn, cho biết kết quả giải phẫu, bệnh nhân bị u  \nLách là một tạng đặc trong ổ bụng ở vùng hạ sườn trái, bộ phận lớn nhất của hệ bạch huyết trong cơ thể, đóng vai trò lọc máu, chống nhiễm trùng, lưu trữ tế bào máu cho cơ thể. Người trưởng thành khỏe mạnh, lách dài 7-14 cm, trọng lượng 150-200 gram. Bệnh nhân ung thư, do tế bào ác tính hình thành tại lá lách nên kích thước lách nhân lên không ngừng, to gấp hơn 10 lần bình thường. \nUng thư lá lách rất hiếm gặp. Tại Việt Nam chưa có thống kê về ung thư này, có thể là nguyên phát hoặc thứ phát. Ung thư lách nguyên phát là các tế bào ung thư phát triển từ lách. Ung thư lách thứ phát là các tế bào ung thư xuất phát từ các cơ quan khác, di căn đến lách, đa số là lymphoma - u lympho và Lơ-xơ- mi (bệnh bạch cầu cấp). \nTriệu chứng của bệnh là lách to, tăng kích thước, có thể sờ thấy ở vị trí dưới sườn trái, lan ra đến rốn. Bệnh nhân cũng có cảm giác đầy bụng sau ăn, đau vị trí dưới sườn trái, sau lan ra khắp bụng,chảy máu chân răng, chảy máu âm đạo nhiều khi hành kinh, các nốt xuất huyết bầm tím dưới da. Đặc biệt, người bệnh còn thiếu máu, da xanh xao, người mệt mỏi, hoa mắt chóng mặt, mệt mỏi, gầy sút cân. \nTheo các bác sĩ, không có biện pháp phòng ngừa ung thư lách đặc hiệu, nhưng có thể giảm các yếu tố nguy cơ lách. Hạn chế tiếp xúc với các hóa chất độc hại như benzen - chất thường sử dụng trong sản xuất nhựa, cao su, thuốc nhuộm, chất tẩy rửa và thuốc trừ sâu. Duy trì cân nặng hợp lý, ăn uống lành mạnh. Không hút thuốc lá, hạn chế uống rượu bia. Điều trị các nhiễm trùng triệt để... \nKhi nghi ngờ bệnh nhân mắc ung thư lách, bác sĩ sẽ chỉ định làm xét nghiệm máu để kiểm tra số lượng và công thức các hồng cầu, bạch cầu và tiểu cầu. Xét nghiệm tủy xương như chọc tủy đồ, sinh thiết tủy có thể được chỉ định nếu nghi ngờ bệnh nhân mắc bệnh bạch cầu cấp. Xét nghiệm hạch đồ, chọc tế bào hạch được chỉ định nếu nghi ngờ bệnh nhân mắc u lympho. Trong một số trường hợp khó có thể cắt bỏ lách để làm giải phẫu bệnh chẩn đoán. \nCác chụp chiếu như X-quang, chụp cắt lớp vi tính có chức năng bổ trợ trong chẩn đoán giai đoạn, biến chứng của bệnh. \nHiện, có 3 phương pháp điều trị ung thư lách bao gồm: Phẫu thuật, xạ trị và hóa chất. Trong đó, phẫu thuật cắt lách là biện pháp đầu tay trong ung thư lách. Nghiên cứu cho thấy đa số bệnh nhân được phẫu thuật cắt lách không cần các phương pháp điều trị khác trong 5 năm đầu sau phẫu thuật. Hiện mổ nội soi là phương pháp tiên tiến, ít biến chứng và bệnh nhân phục hồi sau mổ tốt hơn so với mổ mở. \n"}