{"Link": "https://vnexpress.net/suc-khoe/cho-ngui-mui-phat-hien-nguoi-benh-3984307.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-29&vn_term=Desktop", "Title": "\nChó ngửi mùi phát hiện người bệnh ", "Content": "15 phút trước khi cô chủ Vible lên cơn động kinh, Rosebud sủa hoặc rên rỉ báo hiệu sau đó nằm xuống bên người chủ đến khi hết động kinh.  \nRosebud là con chó giống Labrador, lông vàng, nặng 26 kg, được đào tạo bởi tổ chức phi lợi nhuận Canine Partners for Life (CPL) ở Cochraneville. Rosebud có thể ngửi mùi và phát hiện một người sắp lên cơn động kinh. Chó Rosebud đã làm bạn với cô chủ Sarah Vible 5 năm qua và giúp đỡ cô gái vượt qua nhiều lần bị động kinh. \nTrong năm thứ hai đại học, tần suất các cơn co giật của Vible tăng lên khiến cô liên tục ngất xỉu. Vible quyết định bỏ học giữa chừng và trở về quê ở Delaware. Hiện nay, Vible 25 tuổi trở lại trường đại học, tốt nghiệp và đi làm. Cô chia sẻ: \"Tôi mang ơn Rosebud\". \nRosebud là một trong nhiều con chó được huấn luyện tại CPL có thể cảnh báo tình trạng nguy cấp của người bị động kinh, bệnh tiểu đường và các tình trạng y tế khác. Khứu giác giúp chó phát hiện lượng đường trong máu một người đang thấp hay cao. Các nhà nghiên cứu chưa xác định được các hợp chất cụ thể mà chó đang ngửi, tuy nhiên khi nhận ra mùi, chúng được huấn luyện để báo hiệu bằng hành động cụ thể như sủa hoặc vồ vào chủ. \nHiện những chú chó cảnh báo các tình trạng y tế được huấn luyện bởi các trung tâm hoạt động vì lợi nhuận, phi lợi nhuận, những người huấn luyện riêng lẻ và đôi khi chính những người nuôi thú cưng. Ngoài những kỹ năng trên, một số được đào tạo để cảnh báo bệnh nhân về nhịp tim bất thường và phát hiện các chất gây dị ứng. Chó cũng được huấn luyện để nhận biết một số bệnh ung thư trong môi trường phòng thí nghiệm. \nTuy nhiên, những năm gần đây, nhiều chú chó không được huấn luyện bị chủ nhân mạo nhận là chó làm dịch vụ để trục lợi. Những con chó này đã tấn công các con chó được huấn luyện. Một số tiểu bang tại Mỹ áp dụng luật phạt vài trăm USD và án một năm tù cho những người mạo nhận chó cưng làm chó dịch vụ.  \nCác chuyên gia huấn luyện chó cũng cảnh báo mặc dù chó hay các loài động vật khác có thể giúp cải thiện cuộc sống hàng ngày của chủ nhân, nhưng chúng không mang lại sự bảo vệ tuyệt đối. Chó có thể phạm sai lầm nếu chúng mệt mỏi, bị bệnh hay ngủ quên. \nNăm nay, Đại học Bristol ở Anh đã tiến hành nghiên cứu khả năng chó phát hiện tình trạng hạ đường huyết ở một người. Đánh giá hiệu quả của 27 con chó, nghiên cứu cho thấy chúng đã cảnh báo cho chủ nhân được 83% lần trong tổng số khoảng 4.000 đợt hạ đường huyết. \nCác nhà nghiên cứu từ Đại học Rennes ở Normandy, Pháp, đã cho chó ngửi những mẫu hơi thở và mùi mồ hôi thu được từ bệnh nhân động kinh bị co giật, không bị co giật và mồ hôi do tập thể dục. Các con chó đã thành công trong việc xác định mẫu mồ hôi ở người động kinh. Chúng mất khoảng 23 giây để nhận ra các mẫu này. \nTiến sĩ Amelie Catala, đứng đầu nghiên cứu, cho biết có thể mở ra hướng phát triển mũi điện tử, thiết bị có thể phát hiện, phân tích mùi. Đặc biệt khi tìm ra được hợp chất hữu cơ mà chó ngửi thấy, việc tạo ra mũi điện tử là hoàn toàn có thể. \n"}