{"Link": "https://vnexpress.net/suc-khoe/chon-khau-trang-an-toan-3984508.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-22&vn_term=Desktop", "Title": "\nChọn khẩu trang an toàn ", "Content": "Khẩu trang phải ôm sát mặt, làm từ chất liệu có khả năng lọc 95-99% các loại bụi trong không khí, có độ thoáng giúp hô hấp dễ dàng. \nTiến sĩ Richard Saint Cyr, Tổ chức Y tế Gia đình Bắc Kinh, cho biết khẩu trang được đánh giá an toàn có thể lọc được các loại bụi siêu nhỏ mà mắt thường không thể nhìn thấy. Trong đó, bụi mịn PM10 và bụi siêu mịn PM2,5 có kích thước siêu nhỏ, tính bằng micromet và nhỏ hơn bề mặt sợi tóc hàng chục lần. Chúng có thể lọt qua các loại vải thông thường, đi thẳng vào phổi. \nBụi mịn vào phổi khiến máu không có oxy đi nuôi cơ thể, dẫn đến triệu chứng đau đầu, chóng mặt, cơ thể uể oải. Về lâu dài, chúng thường mang theo các ion kim loại đi vào cơ thể, làm nhiễm độc hệ hô hấp, phá huỷ hệ miễn dịch cơ thể, xâm lấn vào trong tế bào và cản trở các hoạt động cơ thể.  \nBa yếu tố quyết định hiệu quả của khẩu trang: \n \nChất liệu các lớp của khẩu trang sẽ quyết định khả năng lọc các vật chất nhỏ đến kích thước như thế nào. Khẩu trang y tế hoặc khẩu trang vải không thể đảm bảo lọc được các loại bụi có kích thước nhỏ như PM10 hay PM2,5.  \nViện Khoa học An toàn và Vệ sinh lao động Mỹ khuyến nghị mọi người nên chọn những loại khẩu trang được chứng nhận về khả năng lọc bụi kích thước nhỏ như N95, N99. Tiêu chuẩn N95 có nghĩa là loại khẩu trang này lọc được 95% các loại bụi có trong không khí, kể cả bụi siêu mịn. Còn N99 sẽ lọc được 99% các vật chất có trong không khí, ngăn cản gần như tuyệt đối các loại vi khuẩn và virus. \n \nBenjamin Barrett, Giáo sư Khoa học Chất lượng Không khí, Đại học King's, London, Anh, cho biết độ vừa vặn với khuôn mặt là tiêu chí quan trọng nhất của khẩu trang. Yếu tố này quyết định xem không khí bẩn có thể lọt vào phía trong mà không đi qua màng lọc hay không. \n\"Mặt nạ an toàn cần ôm lấy mặt, cho phép tối đa 5% không khí đi qua các khoảng trống\", ông nói. \nTiến sĩ Saint Cyr cho rằng hầu hết các khẩu trang được bán trong các cửa hàng tiện lợi không chuẩn ôm sát mặt. \"Điều đáng lo ngại là mọi người đều đeo chúng đi khắp nơi với niềm tin rằng cơ thể đang được bảo vệ\", ông nói. \n \nYếu tố này quyết định người dùng có thoải mái và sẵn sàng đeo khẩu trang hay không. Khi đeo khẩu trang bí bách, không khí khó đi qua khiến hô hấp khó khăn, nhất là đối với những người làm việc ở ngoài trời. \n \nMột chiếc khẩu trang cũng cần có tính thẩm mỹ cao, thiết kế không quá lạ, màu sắc và họa tiết đẹp. Điều này khiến người dùng cảm thấy thoải mái, tự tin và sẵn sàng đeo khẩu trang ở mọi lúc mọi nơi. \n"}