{"Link": "https://vnexpress.net/suc-khoe/cach-tho-cho-nguoi-moi-tap-chay-bo-3985495.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-5&vn_term=Desktop", "Title": "\nCách thở cho người mới tập chạy bộ ", "Content": "Chạy chậm, không thở gấp, hít thở theo nhịp đều, nên hít thở bằng bụng thay vì bằng ngực để cung cấp oxy tối đa cho cơ thể. \nTheo huấn luyện viên Neely Spence Gracey, kiểm soát hơi thở sẽ mang lại hiệu quả cao, nhịp độ ổn định và tâm trí bình tĩnh hơn khi chạy. Khi tập trung vào hơi thở, người chạy bộ có thể vượt qua sự mệt mỏi và duy trì được phong độ. Để học cách thở đúng, bạn phải kiên trì tập luyện trong vài tuần liên tục. \nCách giúp kiểm soát được hơi thở và thở đúng cách khi chạy bộ: \n \nNgười mới chạy thường thở hổn hển, thở gấp vì không điều chỉnh được phản ứng của cơ thể khi chạy hay nghỉ ngơi. Nếu không thể thở sâu hoặc đủ nhanh để đáp ứng nhu cầu oxy của cơ thể, bạn sẽ không thể chạy tốt. \nKhi bắt đầu chạy, bạn nên chạy chậm và có thể đi bộ vài phút. Các chuyên gia khuyên bạn nên hít vào bằng mũi và thở ra bằng miệng để quá trình trao đổi khí được tốt nhất và chạy dễ dàng hơn. \n \nTiến sĩ Kyle Barnes, Đại học Grand Valley, bang Michigan, Mỹ cho biết thở bằng cơ hoành giúp bạn cung cấp được lượng oxy ở mức tối đa cho cơ thể, giảm căng thẳng, bình tĩnh, kiểm soát tốt bước chạy. \n\"Nhiều người mới chạy thường thở bằng ngực thay vì hít thở bằng bụng hay còn gọi là cơ hoành, điều này hạn chế lượng oxy vào cho cơ thể\", ông nói. \nĐể tập thở bằng cơ hoành, đầu tiên bạn đặt tay lên bụng, hít thở sâu, chậm. Khi hít vào bạn sẽ thấy bàn tay đặt ở bụng bị đẩy cao lên do bụng phình ra vì lượng không khí mới được đưa vào. Khi thở ra, bụng sẽ hóp lại vì lượng khí trong phổi vừa được đưa ra ngoài. \nKhi đã tập hít thở bằng cơ hoành, hãy thở như vậy khi đi bộ để làm quen trước khi áp dụng cho các buổi chạy. Bạn nên tập thở bằng bụng 5 phút mỗi sáng hoặc trước khi chạy, lưu ý không nhún vai hay căng cổ khi thở bụng. \n \nNgười mới chạy nên bắt đầu bằng việc đi bộ, sau đó chạy chậm, nhịp đều và tăng dần sự tập trung vào nhịp thở. Bạn nên tập với nhịp thở 2:2, nghĩa là mỗi lần hít vào hãy đếm một, hai, sau đó thở ra cũng theo nhịp một, hai. Khi cảm thấy thở đều đặn, thoải mái, bạn có thể đẩy nhanh tốc độ chạy. Thở đều đặn giúp đỡ mất sức và đảm bảo được lưu lượng oxy đến cơ bắp. \nNếu đã quen với nhịp 2:2, bạn hãy thử nhịp thở 3:3 hoặc 4:4. Một cách khác là hít vào lâu hơn so với thở ra với nhịp 2:1 khi chạy nhanh, 4:3 hoặc 3:2 khi chạy chậm. \n\"Thử nhiều nhịp thở khác nhau bạn sẽ cảm nhận được nhịp thở nào tự nhiên hơn, giúp phân phối tác động tốt hơn lên cơ thể\", cô Gracey nói. \n \nThay vì tập trung vào tốc độ, người mới chạy nên tập trung vào nhịp thở sao cho ổn định. Việc ổn định hơi thở sẽ giúp bạn chạy tốt hơn trong phần cuối của cuộc đua. \n"}