{"Link": "https://vnexpress.net/suc-khoe/mat-mot-chan-van-la-cau-thu-bong-da-3984015.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-25&vn_term=Desktop", "Title": "\nMất một chân vẫn là cầu thủ bóng đá ", "Content": "He YiYi hai tay chống nạng, cơ thể nhanh chóng nhảy lên cao hoàn thành cú đón bóng đánh đầu đẹp mắt. \nSau đó anh dẫn bóng với tốc độ vô cùng nhanh, phá vỡ hàng phòng ngự của đối phương để sút tung lưới đội bạn. Thật khó tưởng tượng, những động tác lưu loát này lại được thực hiện bằng một người chống nạng, mất một chân.  \n\"Bóng đá đã trở thành một phần trong cơ thể tôi\", tiền đạo He YiYi nói. \nHe sinh năm 1996 tại tỉnh Quảng Đông, hiện là vận động viên khuyết tật. Sinh ra là một người hoàn hảo, yêu thích bóng đá và sống với bóng đá, được mệnh danh là \"Cậu bé thần kỳ\", cho đến một ngày năm 12 tuổi điều bất hạnh xảy ra.  \nHe YiYi bắt đầu chơi bóng từ năm 5 tuổi. Học tiểu học, anh thành lập đội bóng mang tên \"Cậu bé thần kỳ\", giữ vai trò đội trưởng. Lúc đó anh chơi vị trí tiền đạo, ghi được nhiều bàn thắng, nổi tiếng ở địa phương. \nHai năm sau, anh chơi cho đội bóng của trường Trung học Hải Phong quận Sán Vĩ, tiền đạo chính. Mọi người gọi anh là \"Cậu bé thần kỳ\".  \n\"Lúc đó tôi vô cùng tự tin bản thân có thể tạo được tên tuổi trên sân cỏ, trở thành một cầu thủ chuyên nghiệp\", He nhớ lại. \nNăm 2006, He gia nhập câu lạc bộ bóng đá thành phố Thâm Quyến - tỉnh Quảng Đông, bắt đầu tiếp nhận đào tạo chuyên nghiệp. Hai năm sau, 12 tuổi, anh nhận được một cơ hội vô cùng rộng mở. Một huấn luyện viên người Pháp mời He sang Pháp tham gia đào tạo chuyên sâu trong 10 năm. \"Đây là cơ hội nghìn năm, khi nghe tin, tôi phấn khích không ngủ được\", anh kể. \nThế nhưng, khi He trở về quê nhà để xin hộ chiếu, trong trận đấu giao hữu ở trường cũ, anh bị thương ở chân trái. Đến bệnh viện kiểm tra, bác sĩ thông báo một tin bất ngờ: u xương ác tính ở chân trái, tình trạng nghiêm trọng. \nHơn một năm sau đó, anh phải trải qua quá trình điều trị. Sau 12 lần hóa trị, chân trái của He ngày càng tệ hơn. Bác sĩ nói hóa trị không có tác dụng, nếu như không cắt bỏ chân sẽ có thể ảnh hưởng đến tính mạng. \"Cắt mất chân trái, đồng nghĩa với giấc mơ bóng đá tan vỡ\", anh nghĩ. Trải qua nhiều lần đấu tranh cả về tư tưởng lẫn nỗi đau thể xác, He quyết định đối mặt với nó một cách bình tĩnh hơn. \n\"Chỉ cần còn sống, tôi vẫn có cơ hội theo đuổi ước mơ\", anh nói. Sau phẫu thuật cắt bỏ chân, bố mẹ kiên quyết phản đối He chạm vào bóng một lần nữa, họ lo lắng con không cẩn thận có thể làm gãy luôn cả chân phải. Để gia đình không lo lắng, anh quyết định trước tiên sẽ đi bơi, leo núi, vận động tập thể dục để cơ thể mau hồi phục, sau đó từ từ học cách chơi bóng với nạng. \nSau gần 3 năm tập luyện, sức khỏe của He dần được cải thiện và tham gia đội điền kinh của câu lạc bộ người khuyết tật tỉnh Quảng Đông. Những nỗ lực của anh mau chóng được đền đáp. Năm 2015, trong thế vận hội Paralympic lần thứ 9, anh giành huy chương vàng nhảy xa, huy chương bạc chạy 100 m và 200 m. \nMặc dù đã tìm được một hướng đi mới trong cuộc sống, mong muốn lớn nhất của anh He vẫn là được trở lại sân bóng. Anh mất 8 tháng để tập đá bóng bằng một chân và tâng bóng bằng đầu. Để giữ thăng bằng cơ thể, anh liên tục luyện tập lực vào các chi trên. Để tập dẫn bóng, anh đã làm hỏng mất mấy chục chiếc nạng. \nSau vô số lần thử, anh He dần thành thạo phương pháp đá bóng với nạng. Anh chạy rất nhanh trên sân bóng, dẫn bóng và sút một cách dễ dàng. Anh xuất hiện ở nhiều sân bóng khác nhau ở Thâm Quyến, cùng chơi với những người yêu bóng đá. \nHe YiYi, \"cậu bé thần kỳ\" đá bóng bằng một chân, nhanh chóng nổi tiếng trong làng bóng đá không chuyên ở Thâm Quyến. Nhiều người chia sẻ video và câu chuyện truyền cảm hứng về các kỹ năng chơi bóng của anh lên mạng khiến vô số người ngạc nhiên, xúc động, như He có thể tâng bóng bằng đầu liên tục 100 cái... Năm 2016, anh tham gia câu lạc bộ \"giấc mơ bóng đá\" của thành phố Thâm Quyến, đến một số trường học để đào tạo bóng đá cho trẻ em và truyền cảm hứng cho nhiều người yêu bóng đá. \nTháng 6/2018, He xuất hiện cùng thần tượng của mình là danh thủ Cristiano Ronaldo trong video quảng cáo. \n\"Bóng đá đã mở ra cánh cửa đến với thế giới mới của tôi. Tôi vui vì chưa từng từ bỏ giấc mơ đá bóng của mình\", anh He nói. \"Miễn là còn sống, bạn vẫn có cơ hội theo đuổi ước mơ của mình\". \n"}