{"Link": "https://vnexpress.net/suc-khoe/nguoi-thu-7-chet-do-hut-thuoc-la-dien-tu-3984504.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-26&vn_term=Desktop", "Title": "\nNgười thứ 7 chết do hút thuốc lá điện tử ", "Content": "Người đàn ông ngoài 40 tuổi tử vong do phổi tổn thương nghiêm trọng vì tác động của thuốc lá điện tử.  \nĐây là nạn nhân thứ hai tại bang California, thứ bảy tại Mỹ tử vong vì hút thuốc lá điện tử. Ngoài bang California, các bang Kansas, Illinois, Indiana, Minnesota, Oregon đều có người chết bởi các bệnh liên quan đến thuốc lá điện tử.  \nBác sĩ Haught, đại diện Chi nhánh Sức khỏe Công cộng Quận Tulare, cảnh báo người dân khu vực về nguy cơ mắc các bệnh về phổi khi hút thuốc lá điện tử, trường hợp nghiêm trọng có thể gây tử vong. Tác hại lâu dài của thuốc lá điện tử chưa được xác minh.  \nTrung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Mỹ đã khảo sát 380 bệnh nhân mắc các bệnh về phổi sống tại 36 tiểu bang, kết quả tất cả họ đều có tiền sử sử dụng thuốc lá điện tử. Một số cho biết thuốc lá họ dùng có chứa THC, thành phần kích thích trong cần sa tạo cảm giác hưng phấn. Một số hút thuốc lá chứa nicotine, số khác dùng cả THC lẫn nicotine.  \nĐầu tháng 9, Cục quản lý Dược phẩm và Thực phẩm Mỹ (FDA) cảnh báo người dùng tránh các sản phẩm thuốc lá điện tử chứa thành phần THC. Tuy chưa xác định chính xác nhãn hiệu thuốc, thành phần thuốc, hay dụng cụ hút thuốc là nguyên nhân gây nên các bệnh liên quan đến thuốc lá điện tử, các cơ quan sức khỏe tại Mỹ cho rằng vitamin E axetat có trong dụng cụ hút cần sa là một nguyên nhân gây bệnh.  \nHọ đưa ra lời khuyên không nên sử dụng thuốc lá điện tử, đặc biệt những sản phẩm báy bán tại các cửa hàng không tên tuổi. \nKhoảng 8 triệu người lớn và 5 triệu trẻ em Mỹ đang sử dụng thuốc lá điện tử, trong đó hơn 450 bệnh nhân đã nhập viện hoặc tử vong vì các bệnh nghi liên quan. Ngày 17/9, New York là bang đầu tiên cấm bán các sản phẩm thuốc lá điện tử có hương vị ra thị trường. Các cơ sở kinh doanh có hai tuần để gỡ toàn bộ sản phẩm thuốc lá điện tử có hương vị khỏi kệ.  \nNgày 18/9  \n"}