{"Link": "https://vnexpress.net/suc-khoe/phuong-phap-moi-chua-ung-thu-gan-3984480.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-16&vn_term=Desktop", "Title": "\nPhương pháp mới chữa ung thư gan ", "Content": "Bệnh nhân 63 tuổi ở Bắc Giang mắc ung thư biểu mô tế bào gan, được bác sĩ điều trị bằng cách nút hóa chất động mạch. \nBệnh nhân mệt mỏi, chán ăn, sụt cân, da vàng, ung thư biểu mô tế bào gan giai đoạn tiến triển nên không phù hợp với phương pháp điều trị giai đoạn triệt căn như phẫu thuật cắt gan, ghép gan... Bác sĩ Bệnh viện Hữu nghị Việt Đức chỉ định phương pháp nút hóa chất động mạch dùng thuốc Lipiodol (cTACE), sử dụng hệ thống trộn và bơm Vectorio cho bệnh nhân. Đây là phương pháp điều trị mới được áp dụng tại Việt Nam. \nNgày 19/9, tiến sĩ Lê Thanh Dũng, Phó Trưởng Khoa Chẩn đoán hình ảnh, Bệnh viện Việt Đức, đã phẫu thuật thành công cho bệnh nhân, ước tính giúp tăng thời gian sống trên 5 năm.  \nTheo Globalcan 2018, hàng năm có hơn 25.000 ca ung thư gan phát hiện mới tại Việt Nam. Ung thư biểu mô tế bào gan (HCC) chiếm 80% ung thư gan nguyên phát và là bệnh lý ác tính của tế bào gan. Bệnh khó phát hiện ở giai đoạn sớm, phần lớn trường hợp ung thư biểu mô tế bào gan (HCC) được chẩn đoán và phát hiện ở giai đoạn tiến triển hoặc muộn, không phù hợp với các phương pháp phẫu thuật cắt gan, ghép gan, phá hủy khối u qua da. Phương pháp nút hóa chất động mạch phù hợp cho bệnh lý giai đoạn muộn. \nPhương pháp nút hóa chất động mạch có nguyên lý cơ bản là chấm dứt nguồn cấp máu từ động mạch tới khối u đồng thời đưa hóa chất diệt ung thư vào khối u. Hiện nay, Việt Nam có hai phương pháp nút hóa chất động mạch đang được chỉ định trong điều trị ung thư biểu mô tế bào gan, là nút hóa chất động mạch dùng thuốc Lipiodol (cTACE) và nút hóa chất động mạch dùng hạt vi cầu (DEB-TACE). \nTheo bác sĩ Dũng, phương pháp nút hóa chất động mạch dùng thuốc Lipiodol giúp theo dõi được khối u khi can thiệp và sau can thiệp nên có thể đánh giá được kết quả trị liệu. Thuốc phóng thích chậm và kịp thời vào khối u. \nBệnh nhân ung thư tế bào biểu mô gan được nút mạch có thời gian sống trung bình 19,4 tháng, hơn 30% sống tới 5 năm. Phương pháp này ít gây biến chứng ứ tắc mật, nhồi máu gan, thuyên tắc phổi..., tiết kiệm chi phí điều trị (6,2 triệu đồng) so với phương pháp nút mạch sử dụng hạt vi cầu (khoảng 30 triệu đồng). Hiện, thuốc Lipiodol được bảo hiểm y tế chi trả. \n"}