{"Link": "https://vnexpress.net/suc-khoe/sa-sut-tri-tue-la-benh-gi-3984380.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-21&vn_term=Desktop", "Title": "\nSa sút trí tuệ là bệnh gì? ", "Content": "Dấu hiệu sa sút trí tuệ là suy giảm trí nhớ, thay đổi tính tình, hoang tưởng, khó khăn trong sinh hoạt và phải lệ thuộc vào người khác. \nBác sĩ Thân Hà Ngọc Thể, Trưởng Khoa Lão - Chăm sóc giảm nhẹ, Bệnh viện Đại học Y dược TP HCM cho biết, sa sút trí tuệ là một nhóm các rối loạn nhận thức đặc trưng bởi giảm trí nhớ, khó khăn trong việc diễn đạt ngôn ngữ, hoạt động, nhận diện đồ vật... Bệnh ảnh hưởng lớn đến chất lượng cuộc sống người bệnh, tạo gánh nặng cho gia đình và xã hội. \nNguyên nhân gây sa sút trí tuệ bao gồm di truyền, ảnh hưởng từ bệnh alzheimer, đột quỵ não, parkinson, lạm dụng nhóm thuốc an thần, thuốc chống trầm cảm... trong thời gian dài. Bệnh thường xuất hiện ở đối tượng người cao tuổi nhưng không phải quá trình lão hóa bình thường mà là một bệnh lý cần được chẩn đoán và điều trị sớm.  \nTriệu chứng tùy vào từng giai đoạn bệnh. Ở giai đoạn nhẹ, người bệnh có thể suy giảm trí nhớ ngắn hạn, thay đổi tính tình, dễ nóng giận và kích động. Giai đoạn trung bình, người bệnh khó khăn trong tắm rửa, mặc quần áo, vệ sinh cá nhân; mất khả năng tiếp thu thông tin mới, rối loạn định hướng về không gian và thời gian. Bệnh nhân có thể gặp hoang tưởng bị ám hại, vô cớ tấn công người khác. Ở giai đoạn nặng, người bệnh mất toàn bộ khả năng sinh hoạt, hoàn toàn lệ thuộc vào người chăm sóc. Người bệnh không nhận biết được người thân trong gia đình, mất khả năng đi lại. Các biến chứng của giai đoạn cuối là suy kiệt, thiếu dinh dưỡng, viêm phổi hít và loét do tỳ đè. \n\"Dấu hiệu bệnh thường hay bị bỏ sót, nếu phát hiện thì đã bước vào giai đoạn trung bình hoặc nặng. Việc nhận biết và phòng tránh những nguyên nhân gây bệnh là điều rất quan trọng, giúp giảm những ảnh hưởng xấu\", bác sĩ Thể nói. \nBên cạnh việc sử dụng thuốc để điều trị các triệu chứng nhận thức, rối loạn hành vi tâm thần thì việc chăm sóc người bệnh đúng cách, tập luyện chức năng nhận thức góp phần quan trọng trong việc khôi phục và nâng cao chất lượng sống cho người bệnh. Ngoài ra, cần phải chú ý điều trị tốt các bệnh phối hợp như tăng huyết áp, đái tháo đường, rối loạn mỡ máu, parkinson... khi điều trị cho người bệnh sa sút trí tuệ. \nBác sĩ Thể khuyến cáo, tình trạng sa sút trí tuệ có thể được cải thiện nếu phát hiện sớm và can thiệp đúng cách, cần nâng cao sự hiểu biết và cách phòng ngừa bệnh trong cộng đồng. Đối với người cao tuổi, nên ăn uống cân bằng, đủ chất, tránh những thực phẩm chứa nhiều mỡ, đường và muối. Tăng cường luyện tập thể thao, chơi các trò chơi trí tuệ, tham gia các hoạt động giao tiếp xã hội, sống vui vẻ, lạc quan. Bên cạnh đó, người bệnh nên hạn chế rượu, bia, thuốc lá và điều trị tốt các bệnh phối hợp như tăng huyết áp, đái tháo đường, rối loạn mỡ máu, parkinson, phòng ngừa đột quỵ... \n"}