{"Link": "https://vnexpress.net/suc-khoe/sieu-nam-khang-thuoc-lay-lan-o-vien-duong-lao-3983135.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-10&vn_term=Desktop", "Title": "\nSiêu nấm kháng thuốc lây lan ở viện dưỡng lão ", "Content": "Dịch vụ bệnh viện chăm sóc yếu kém, quản lý lỏng lẻo khiến nấm C.auris lây lan từ bệnh nhân sang bệnh nhân, người thân, nhân viên y tế.  \nBà Maria Davila, 65 tuổi, bị suy hô hấp, thận, huyết áp cao, nhịp tim không đều, đang sử dụng máy trợ thở và ống thông dạ dày hàng ngày để duy trì sự sống tại Trung tâm Điều dưỡng và Phục hồi Chức năng Palm Gardens, Brooklyn. Mới đây, bà được chẩn đoán nhiễm nấm C.auris - loại nấm kháng thuốc nguy hiểm, có tính truyền nhiễm cao, rất khó tiêu diệt. C.auris từng tấn công gần 800 bệnh nhân Mỹ cách đây 4 năm, khiến khoảng 400 người chết trong 90 ngày. Rất nhiều cơ sở y tế không nhận bệnh nhân nhiễm nấm C.auris. \nTại Trung tâm Điều dưỡng và Phục hồi Chức năng Palm Gardens, ngoài bà Maria, có ít nhất 38 bệnh nhân khác cũng bị nhiễm nấm C.auris. Cơ quan y tế cộng đồng tại các thành phố, tiểu bang, chính phủ liên bang Mỹ cho rằng các viện dưỡng lão lành nghề như Pal Gardens đang vô tình khiến mầm bệnh lây lan.  \nTại New York, những viện dưỡng lao đang là nguồn chính lây lan nấm C.auris, với 396 người nhiễm nấm C.auris, 496 người khác nhiễm nấm mà không xuất hiện triệu chứng. Một nửa số bệnh nhân sử dụng máy trợ thở tại những viện dưỡng lão lành nghề thuộc Chicago bị nhiễm, hoặc cơ thể chứa nấm C.auris, bác sĩ Allison Arwady, quyền ủy viên Sở Y tế Cộng đồng thành phố cho biết. \nSử dụng quá liều thuốc kháng sinh trong cơ thể người và động vật từng được cho là nguyên nhân khiến nấm C.auris lan truyền rộng rãi. Tuy nhiên, theo các chuyên gia y tế, viện dưỡng lão, bệnh viện chăm sóc dài hạn - những nơi có hệ thống chăm sóc sức khỏe yếu kém, nhân viên y tế thiếu kinh nghiệm mới là nơi truyền nhiễm nấm C.auris cho bệnh nhân.  \nTheo một nghiên cứu được công bố vào tháng 6 trên Tạp chí Clinical Infectious Diseases, bệnh nhân, người thân ở các cơ sở chăm sóc dài hạn có tỷ lệ nhiễm nấm kháng thuốc cao đáng báo động. Người cao tuổi hoặc người bị bệnh nặng có hệ thống miễn dịch yếu là đối tượng có nguy cơ cao nhiễm nấm C.auris. \nNghiêm trọng hơn, tất cả khuẩn kháng thuốc sống trong những môi trường như viện dưỡng lão, bệnh viện chăm sóc dài hạn - nơi có bệnh nhân mắc bệnh nặng hoặc sử dụng ống thở như bà Maria - thường rất dễ lây nhiễm và kháng nhiều loại kháng sinh, khiến tình trạng kháng thuốc ngày càng nghiêm trọng. Các bệnh nhân không biết mình bị nhiễm nấm, vô hình lây lan nấm kháng thuốc từ bệnh nhân này qua bệnh nhân khác, từ bệnh nhân qua người nhà, nhân viên y tế, rộng hơn trên quy mô giữa các bệnh viện và điểm công cộng. \nMột cuộc điều tra gần đây của Bộ Y tế New York cho thấy một số bệnh viện có bệnh nhân mắc C. auris không thực hiện các tiêu chuẩn vệ sinh cơ bản, như sử dụng áo choàng, găng tay cao su dùng một lần, hoặc cảnh báo bên ngoài phòng có bệnh nhân bị nhiễm bệnh. Kết quả điều tra cũng hé lộ một cơ sở y tế giấu tên không có các thiết bị khử trùng tay cho bệnh nhân và nhân viên y tế.  \nTrong năm qua, số bệnh nhân bị nhiễm hoặc mang C. auris tại viện dưỡng lão Palm Gardens đã tăng lên từ 6 đến 38 bệnh nhân, rồi giảm xuống còn khoảng hơn 20 bệnh nhân sau khi một số nạn nhân tử vong hoặc chuyển đi nơi khác. \nSong song với việc ưu tiên kiểm soát sự lây lan của C. auris, Bộ Y tế Mỹ đang tiến hành đào tạo, giáo dục sâu rộng về các chính sách, quy trình kiểm soát nhiễm trùng cho Palm Gardens và các nhà cung cấp điều dưỡng khác trong khu vực. \nMột nghiên cứu tập trung vào khu vực Nam California cho thấy 65% bệnh nhân sống tại viện dưỡng lão, 80% bệnh nhân tại các bệnh viện chăm sóc dài hạn có khuẩn kháng thuốc trong cơ thể. Trong khi đó, chỉ 10% đến 15% bệnh nhân tại các bệnh viện thông thường mang khuẩn kháng thuốc. \nTheo nghiên cứu công bố năm 2017, bệnh nhân cao tuổi ở các cơ sở chăm sóc dài hạn tại Anh có khả năng nhiễm khuẩn kháng bệnh nhiễm trùng đường tiết niệu cao gấp bốn lần so với những người già sống ở nhà. Mức kháng thuốc tăng vọt cũng được tìm thấy trong các cơ sở chăm sóc dài hạn ở Ý, theo báo cáo năm 2018. Nghiên cứu năm 2019 cho thấy các cơ sở chăm sóc dài hạn ở Israel là một ổ chứa vi khuẩn đường ruột kháng carbapenem (CRE). \nCác chuyên gia cho biết tình trạng này hiện đang rất phổ biến tại Mỹ, khi nền kinh tế thay khiến nhiều bệnh nhân lựa chọn điều trị tại các viện dưỡng lão lành nghề thay vì bệnh viện. \n"}