{"Link": "https://vnexpress.net/suc-khoe/thanh-toan-vien-phi-khong-can-tien-mat-3985109.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-8&vn_term=Desktop", "Title": "\nThanh toán viện phí không cần tiền mặt ", "Content": "Bệnh nhân chỉ cần quét mã QR trên phiếu viện phí bằng ứng dụng của các ngân hàng liên kết với bệnh viện để thanh toán, không cần xếp hàng. \nThanh toán toán viện phí bằng tiền mặt ở bệnh viện khiến người dân mất đến 3-4 lượt xếp hàng, thời gian chờ đợi lâu, gây ra tâm lý ức chế, khó chịu, cáu gắt. Bệnh viện cũng phải bố trí số đông cán bộ chỉ làm công tác thu tiền và thanh toán viện phí. \nQuy trình khám bệnh, chữa bệnh và thu chi phí khám, chữa bệnh đang áp dụng hiện nay gồm 6 bước. Nếu chỉ tính riêng thời gian chờ đợi, xếp hàng để được nộp tiền chi phí xét nghiệm, tiền chi trả các hoạt động cận lâm sàng... khoảng 30 phút. Đó là thời gian trung bình. Còn những hôm đông bệnh nhân, thời gian kéo dài hơn. \nDịch vụ thanh toán điện tử hiện nay phổ biến trên thế giới và cả Việt Nam. Thanh toán điện tử là việc ứng dụng công nghệ thông tin để thực hiện chi trả các hoạt động giao dịch mua bán mà không dùng tiền mặt thông qua các hình thức như chuyển khoản, thẻ tín dụng, thẻ nội địa, ví điện tử, ứng dụng di động (mobile banking)... đã được chứng thực và được sự bảo đảm của các ngân hàng. \n\"Ngành y tế đang đẩy mạnh triển khai thanh toán không dùng tiền mặt\", Bộ trưởng Nguyễn Thị Kim Tiến nói tại Hội nghị trực tuyến đẩy mạnh triển khai thanh toán không dùng tiền mặt trong ngành y tế, ngày 20/9. \nHiện, có khoảng 30 bệnh viện triển khai thanh toán điện tử không dùng tiền mặt, trong đó, Bệnh viện trường Đại học Y Dược TP HCM là một trong những đơn vị tiên phong. Tại bệnh viện, bệnh nhân chỉ cần quét mã QR (Quick Response) trên phiếu viện phí bằng ứng dụng của các ngân hàng liên kết với bệnh viện. \nKết quả phản hồi ngay, người bệnh không cần phải xếp hàng đợi thanh toán viện phí hay đến bệnh viện khám bệnh phải mang theo tiền mặt. Đến nay có 15 ngân hàng liên kết hỗ trợ thanh toán viện phí bằng QR code tại bệnh viện và giúp người bệnh thanh toán chi phí khám chữa bệnh trực tiếp trên nền tảng thiết bị di động thông minh dễ dàng hơn, thậm chí có thể nhờ người thân thanh toán viện phí từ xa. Số bệnh nhân thanh toán viện phí không dùng tiền mặt chiếm 35% trên tổng số giao dịch thanh toán viện phí của bệnh viện. \nÔng Trần Quý Tường, Cục trưởng Cục CNTT,  Bộ Y tế, cho biết Việt Nam hiện có hơn 70 ngân hàng cung cấp dịch vụ ứng dụng di động Mobile Banking và 31 ví điện tử của các tổ chức cung ứng dịch vụ trung gian thanh toán có thể tham gia cung cấp các giải pháp thanh toán chi phí khám, chữa bệnh không dùng tiền mặt. Gần 14.000 cơ sở y tế đều có sử dụng tài khoản ngân hàng. Có nhiều và đa dạng phương thức thanh toán không dùng tiền mặt như: thẻ sử dụng POS, ATM hoặc cài thẻ vào điện thoại để thanh toán; dùng điện thoại sử dụng ứng dụng ngân hàng hoặc ví điện tử hoặc quét mã QR để thanh toán. \nTuy nhiên, phương thức thanh toán điện tử trong ngành y tế còn nhiều hạn chế. Cụ thể, người dân đến khám chữa bệnh vẫn còn thói quen sử dụng tiền mặt. Mặt khác, theo số liệu của Ngân hàng Nhà nước Việt Nam có 50% người dân chưa có tài khoản ngân hàng hoặc thẻ thanh toán điện tử. \nCác cơ sở y tế tại vùng sâu, vùng xa, miền núi chưa có giải pháp thanh toán viện phí qua thẻ. Nhiều bệnh viện cũng nhận thức chưa đầy đủ về lợi ích, ý nghĩa thanh toán không dùng tiền mặt nên tỷ lệ thanh toán không dùng tiền mặt hiện còn thấp. \nKết nối giữa phần mềm ngân hàng, các trung gian thanh toán với hệ thống thông tin bệnh viện còn gặp nhiều khó khăn; phí thanh toán các giao dịch không dùng tiền mặt còn cao và bệnh viện chưa có các cơ chế chi trả phí. \nBộ trưởng Y tế yêu cầu các cơ sở y tế triển khai các phương thức thanh toán điện tử không dùng tiền mặt tại đơn vị, áp dụng thanh toán điện tử trước ngày 31/12/2019. Cục Quản lý Khám, chữa bệnh đang đề xuất bổ sung tiêu chí về thanh toán điện tử vào trong Bộ tiêu chí đánh giá chất lượng bệnh viện. \n"}