{"Link": "https://vnexpress.net/suc-khoe/thuoc-la-dien-tu-nguy-hiem-the-nao-3984845.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-15&vn_term=Desktop", "Title": "\nThuốc lá điện tử nguy hiểm thế nào ", "Content": "Thuốc lá điện tử chứa nicotine và nhiều chất độc hại khác, nguy cơ ảnh hưởng đến não bộ, phổi, gây ung thư... cho người hút. \nThuốc lá điện tử mô phỏng hình dạng, chức năng của thuốc lá thông thường, không sinh ra khói nhưng tạo ra luồng hơi có mùi vị, cảm giác giống thuốc lá thật. Thiết bị hoạt động bằng pin, cấu tạo gồm 4 phần đầu ngậm trong có chứa bình đựng chất lỏng, bộ phận làm nóng, pin, đèn LED. Thuốc lá điện tử được một bác sĩ người Hong Kong phát minh như phương pháp cai nghiện hay hạn chế hút thuốc lá truyền thống. Thiết bị này nhanh chóng trở thành xu hướng trên thế giới. \nTuy nhiên, theo các chuyên gia, loại thuốc lá này tiềm ẩn nguy cơ gây hại. Giáo sư, bác sĩ Ngô Quý Châu, Giám đốc Trung tâm Hô hấp Bệnh viện Bạch Mai, cho biết nhiều người nghĩ rằng thuốc lá điện tử không đốt cháy thuốc lá nên khói không chứa nhiều các chất độc, chất gây ung thư như thuốc lá truyền thống. Sự thật rằng thiết bị này có chứa các thành phần hóa chất độc hại có khả năng gây hại với sức khỏe cộng đồng. \n\"Thuốc lá điện tử vẫn cung cấp nicotine cho người hút\", giáo sư nói. Nicotine trong sản phẩm có thể ảnh hưởng đến sự phát triển não bộ ở lứa tuổi thanh thiếu niên, thậm chí gây tổn thương bào thai, tăng nguy cơ đẻ non, hội chứng đột tử ở trẻ. Người không hút thuốc khi phơi nhiễm thụ động với hơi thuốc lá điện tử hấp thu lượng nicotine tương đương với khói thuốc thông thường. \nNgười dùng còn có nguy cơ gặp một số tác dụng phụ như ho, buồn nôn, đau ngực, tăng huyết áp, tăng nhịp tim... \nNhiều người tin rằng thuốc lá điện tử có thể giúp người hút giảm sự thèm nicotine. Tuy nhiên, đến nay, chưa có bằng chứng cho thấy điều này. Khi sử dụng nhiều, người dùng sẽ bị \"nhờn\", cơ thể bắt đầu khao khát nicotine. Nhiều trường hợp cảm thấy chán nản, mệt mỏi và cáu kỉnh. Chưa kể đến các chất lỏng dùng để đốt thuốc lá điện tử có mùi thơm thu hút trẻ con nên trẻ càng dễ nghiện. \nMột số nghiên cứu cũng chỉ ra rằng, trong thuốc lá điện tử chứa formaldehyde, benzene, nitrosamines (chất gây ung thư), acetaldehyde, các chất gây ung thư khác. Người hút trực tiếp có nguy cơ mắc hơn 25 loại bệnh tật như ung thư phổi, thanh quản, bệnh phổi tắc nghẽn mạn tính, đột quỵ, xuất huyết não, ung thư dạ dày... hay các vấn đề sẽ ảnh đến chất lượng cuộc sống như vô sinh, liệt dương, dạ dày. \nThành phần của chất lỏng sử dụng trong thuốc lá điện tử thường bao gồm nicotine, nước, propylene glycol, glycerine, hương liệu, một số chất hoá học khác, các chất kim loại nặng... gây hại nặng nề. \"Nhiều quảng cáo thuốc lá điện tử không nói về những tác hại này\", giáo sư cho biết.  \nHiện, các phương pháp được chứng minh có hiệu quả góp phần cai nghiện thuốc lá thành công là thuốc hỗ trợ trong điều trị cai nghiện, gồm liệu pháp nicotine thay thế, varenicline, bupropion, tư vấn cai nghiện thuốc lá (trực tiếp, qua tổng đài điện thoại). \nTheo Tổ chức Y tế Thế giới (WHO), hiện nay chưa có bằng chứng quốc tế cho thấy thuốc lá điện tử là an toàn và có tác dụng cai nghiện thuốc lá điếu thông thường. Tổ chức Y tế Thế giới cũng khẳng định, các sản phẩm thuốc lá đều độc hại dưới mọi hình thức. Mỹ ghi nhận 7 người chết do hút thuốc lá điện tử và hơn 450 người mắc các bệnh lý nghi liên quan thuốc lá điện tử. Canada cũng ghi nhận người đầu tiên nước này chết do hút thuốc lá điện tử. Nhiều nước đã cấm toàn diện thuốc lá điện tử, gần nhất là chính phủ Ấn Độ ban hành lệnh cấm hôm 18/9. \n"}