{"Link": "https://vnexpress.net/suc-khoe/thoi-quen-an-sang-tac-dong-viec-hoc-cua-tre-3981250.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-23&vn_term=Desktop", "Title": "\nThói quen ăn sáng tác động việc học của trẻ ", "Content": "Có trẻ chỉ ăn khoai tây chiên, gà rán nên bữa sáng không cân đối, ảnh hưởng hoạt động não bộ, khó tiếp thu kiến thức, theo bác sĩ Đỗ Thị Ngọc Diệp. \nBác sĩ Đỗ Thị Ngọc Diệp - nguyên Giám đốc Trung tâm Dinh dưỡng TP HCM - cho biết, những bữa sáng thiếu chất bột đường chuyển hóa chậm, ít rau xanh, nhiều thịt, dầu mỡ dễ khiến trẻ (nhất là độ tuổi 6-12) dễ bị thừa cân, béo phì nhưng cơ thể lại không đủ chất. Một số phụ huynh chuẩn bị cho con ăn qua loa, đơn điệu; không bố trí đủ thời gian để trẻ có bữa ăn sáng lành mạnh và phù hợp sinh lý. \nNhiều học sinh trước và thậm chí ngay khi đến trường chỉ uống một ly sữa, một miếng bánh. Không hiếm trường hợp các em ăn sáng chỉ toàn chất bột đường như mì gói, xôi. Trong khi đó, có em lại được cha mẹ cho tiền để đến giờ nghỉ mới mua những món ăn nhanh và vội vàng \"ăn sáng\" vào giữa buổi. Ăn sáng trễ giờ sẽ làm ảnh hưởng đến chuyển hóa, hấp thu chất dinh dưỡng của cơ thể. Thiếu năng lượng từ đầu buổi sáng thường khiến trẻ giảm tập trung chú ý. \nTheo bác sĩ Ngọc Diệp, nguyên nhân chính dẫn đến tình trạng này là phụ huynh không đủ thời gian chuẩn bị bữa sáng và ăn sáng. Cha mẹ ở đô thị hầu hết đều đi làm, giao thông tại các thành phố lớn không thuận tiện, tình trạng kẹt xe xảy ra thường xuyên, mất nhiều thời gian di chuyển. Quan trọng hơn, một số bậc cha mẹ thiếu kỹ năng tổ chức điểm tâm lành mạnh, giàu dinh dưỡng trong điều kiện không có nhiều thời gian. Những thực phẩm không hấp dẫn cũng khiến trẻ bỏ ăn sáng. \nCác thói quen này có thể gây ảnh hưởng sức khỏe trẻ, bởi bữa sáng cung cấp 20-30% năng lượng cho cơ thể. Ngoài ra, bữa sáng còn giúp giữ cân nặng ở mức hợp lý, bảo vệ dạ dày và hệ tiêu hóa, tăng cường hoạt động não bộ, tăng cường miễn dịch, giảm nguy cơ các bệnh mạn tính. \nĐể đáp ứng nhu cầu dinh dưỡng, bữa sáng cần bổ sung đầy đủ các nhóm thực phẩm quan trọng: nhóm bột đường (phở, bún, nui, xôi, cơm tấm, bánh mì, bột ngũ cốc, yến mạch...), nhóm chất đạm (thịt gà, thịt heo, thịt bò, tôm, cá, trứng, nấm....), nhóm rau (cà chua, dưa leo, xà lách...), sữa và các sản phẩm từ sữa (sữa, sữa chua, bơ, phô mai,...). Phụ huynh nên cho trẻ ăn cả rau và trái cây với các loại dễ chế biến, dễ ăn như cà chua, dưa leo, rau xà lách, cà rốt, trái bơ, táo, lê. Tùy theo độ tuổi, trẻ cần được dùng thêm sữa, sữa chua, bơ, phô mai để cung cấp chất đạm, vitamin và nhiều chất khoáng tốt cho xương. \n\"Thông thường một bữa sáng của trẻ tiểu học cần có khoảng 40-50 gram thịt, 30 gram rau, 50-80 gram chất bột đường và 10 gram chất béo\", bác sĩ Diệp cho biết. Trường hợp cha mẹ lựa chọn các thực phẩm chế biến sẵn, nên ưu tiên các thực phẩm đa dạng chất dinh dưỡng, cung cấp đủ năng lượng. \nĐể tiết kiệm thời gian, bác sĩ Ngọc Diệp khuyên cha mẹ có thể sơ chế sẵn thực phẩm từ tối hôm trước, như nước dùng từ thịt và xương hầm, một phần thịt bằm hoặc tôm tươi. Sáng hôm sau chỉ cần luộc nhanh mì, bún và thêm chút rau củ, gia vị, hành lá là sẽ có tô mì thịt hoặc bún tôm. Hoặc đặt nồi hầm từ đêm trước để có nồi cháo sườn với cà rốt, đậu hà lan. \nTheo kinh nghiệm của MC Thanh Phương, để bữa sáng ngon miệng, chị sẽ lên lịch trước một ngày theo mong muốn của con. \"Trong nhà tôi luôn có sẵn trứng gà, bánh mì, rau xanh, trái cây, ngũ cốc, sữa tươi, sữa Milo... Nếu lỡ dậy muộn hoặc lúc mẹ vắng nhà vẫn có sẵn thức ăn đủ dinh dưỡng và không tốn nhiều thời gian thực hiện\", cô chia sẻ. \nNhớ lại ngày bé, lỡ đi học muộn là nhịn đói, Thanh Phương thấy mệt mỏi, tiếp thu bài kém, thế nên cô luôn ưu tiên chuẩn bị bữa sáng cho con trai. Không chỉ là câu chuyện của hơn hai mươi năm trước mà đến hôm nay, khi đưa con đến trường, MC cũng nhìn thấy những tình huống tương tự. Nhiều em ngồi sau xe bố mẹ ăn vội nắm xôi, hoặc đến lớp với bụng rỗng vì dậy trễ, gương mặt phờ phạc. Do đó, Thanh Phương đã giúp con trai xây dựng thói quen ăn sáng khỏe ngay từ khi còn nhỏ. \nCũng như Thanh Phương, nhiều phụ huynh chú trọng xây dựng nền tảng sức khỏe cho trẻ từ nhỏ. Trong đó, việc tạo dựng thói quen sinh hoạt lành mạnh, đặc biệt là thói quen ăn sáng đủ dinh dưỡng chính là bước đệm đầu tiên gia đình có thể thực hiện. \nNgoài chú trọng dinh dưỡng và bữa sáng, để trẻ phát triển toàn diện, đủ năng lượng cho một ngày học tập, bác sĩ Ngọc Diệp nhấn mạnh cha mẹ nên quan tâm đến việc vận động của trẻ. Vận động thường xuyên sẽ giúp trẻ tăng trưởng tốt về tầm vóc, thể lực với khối cơ, khối xương chắc khỏe, tăng chiều cao nhanh, sở hữu sức bền và khả năng miễn dịch tốt. Trẻ em có thói quen ăn sáng lành mạnh từ nhỏ sẽ giảm nguy cơ còi xương, béo phì, đái tháo đường, tăng huyết áp và bệnh lý tim mạch. Đồng thời, thói quen này cũng góp phần tăng tuổi thọ và chỉ số cảm xúc tích cực, giúp trẻ biết chia sẻ, làm việc nhóm, giàu kỹ năng sống. \n"}