{"Link": "https://vnexpress.net/suc-khoe/an-luon-dung-cach-3984396.html?vn_source=Folder&vn_campaign=Stream&vn_medium=Item-11&vn_term=Desktop", "Title": "\nĂn lươn đúng cách ", "Content": "Thịt lươn bổ song do sống trong bùn lầy nên dễ nhiễm ký sinh trùng, nếu không chế biến sạch, nấu chín ăn dễ gây ngộ độc. \nTrong Đông y, lươn có tính ôn, vị ngọt, công hiệu bổ khí dưỡng huyết, làm mạnh gân cốt, thanh nhiệt, nhuận tràng, an thần, mạnh gân xương, thích hợp với người lao lực, ho hen, tiêu khát, kiết lỵ, phong thấp đau nhức, gân cốt rã rời, thận hư đau lưng, liệt thần kinh mặt. \nTheo Bảng thành phần thức ăn của Viện Dinh dưỡng quốc gia, cứ trong 100 gam thịt lươn có 18,7 g đạm, 0,9 g chất béo, sắt, canxi và nhiều vitamin như A, D, B1, B2, B6... \nỞ Nhật, lươn là món ăn quanh năm, nhiều nhất là mùa hè. Người Nhật có riêng một ngày hội ăn lươn hàng năm và gọi lươn là \"sâm dưới nước\", vì thịt lươn có nhiều vitamin A, DHA. Món ăn này được chế biến món ăn cho các võ sĩ đấu vật Sumo, quyền Anh. \nPhó giáo sư, tiến sĩ Nguyễn Thị Lâm, Viện Dinh dưỡng quốc gia, cho biết thịt lươn ngon, bổ và là vị thuốc tốt với người thể trạng nhiệt, người bị thiếu máu, da xanh xao, gầy còm, mệt mỏi. Song, không phải ai cũng biết chế biến và ăn đúng cách để không bị ngộ độc. \nLươn sống ở môi trường bùn lầy dơ bẩn mà lại ăn tạp cho nên nguy cơ mắc những loại ký sinh trùng rất cao. Trong thịt còn có một loại ấu trùng ký sinh sống rất dai và chịu được nhiệt độ cao. Đây còn là loại động vật ăn tạp nên trong hệ tiêu hoá có nguy cơ nhiễm trùng và ký sinh trùng cao. \nVì vậy, nếu chỉ xào qua trên lửa, chúng vẫn còn sống và theo đường ăn uống đi vào ruột. Do đó, lươn phải chế biến bằng cách nấu chín, ninh nhừ hoặc hấp cách thủy... bảo đảm sao cho thịt lươn khi được dọn lên mâm đã được nấu chín kỹ. \nTrong thành phần của thịt lươn có chứa loại axit amin histidine, loại axit này tốt cho em bé nhưng đối với lươn chết thì loại axit có lợi này nhanh chóng biến thành histamine gây hại cho con người. \nBà nội trợ không nên tiếc rẻ khi mua những con lươn đã chết hoặc ươn vì khi chết hợp chất này có thể chuyển hóa thành chất độc Histamine. Bình thường, cơ thể người có thể chịu đựng một hàm lượng chất độc này, nhưng nếu hàm lượng cao hoặc cơ thể yếu, mới bệnh xong hoặc trẻ em có sức đề kháng kém sẽ có nguy cơ bị ngộ độc rất cao. \nĐể an toàn, bạn nên chọn những con lươn còn tươi sống và làm sạch kỹ để loại bỏ hết chất bẩn trong ruột của chúng. \nNgười bị bệnh sốt rét, vàng da, kiết lỵ, đầy bụng, khó tiêu, không nên ăn lươn. Người gout hạn chế ăn do đạm trong lươn có thể khiến bệnh thêm trầm trọng. \n \nCanh lươn đậu đen có tác dụng ích gan thận, chống lão suy, tóc bạc đau lưng, làm sáng mắt. Lươn tươi sống 90 g, đậu đen 90 g, gừng tươi vài lát, táo đỏ vài quả. Lươn bỏ ruột, để nguyên con, đậu đen ngâm nước cho nở, rửa sạch. Hà thủ ô, gừng tươi, táo đỏ rửa sạch. Trút tất cả vào nồi, cho nước vừa đủ, nấu lửa to đến sôi rồi để lửa nhỏ ninh trong 3 giờ. Nêm gia vị vừa miệng. Ăn nóng. \nCanh lươn giúp nhuận phế, thanh nhiệt, dưỡng âm, thích hợp với bệnh tiểu đường. Dùng lươn 2 con (150 g), bắc sa sâm 10 g, gừng, muối, gia vị vừa đủ. Lươn mổ ruột, bỏ xương, cắt đoạn nhỏ, cho gừng sống vào. Đun to lửa cho sôi rồi cho sa sâm vào, giảm nhỏ lửa, đun thêm độ nửa giờ là được. Dùng trong bữa ăn. \nLươn xào để bồi dưỡng cơ thể bị suy nhược, chữa thủy thũng. Lươn 500 g, dầu ăn, giấm, bột đậu, đường. Lươn bỏ đầu, ruột, đuôi, thái sợi nhỏ, xào qua. Sau đó đặt chảo lên bếp, đun sôi dầu rồi cho lươn xào chín, thêm dầu, giấm, đường, bột đậu. Dùng trong bữa ăn. \n"}